hjalpi-grammaire.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2018-08-07 mar. 18:38 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Grammaire du Hjalpi’</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Lucien Cartier-Tilet" />
<link rel="stylesheet" type="text/css" href="css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Grammaire du Hjalpi’</h1>
<p>

</p>
<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgb75277d">1. Introduction</a></li>
<li><a href="#org659e474">2. Sons et système d’écriture</a>
<ul>
<li><a href="#orgd273a13">2.1. Phonologie</a>
<ul>
<li><a href="#org3096dd7">2.1.1. Voyelles</a>
<ul>
<li><a href="#org04a6ca4">2.1.1.1. Voyelles courtes</a></li>
<li><a href="#org21d6e83">2.1.1.2. Voyelles longues</a></li>
<li><a href="#org0b32da9">2.1.1.3. Consonnes syllabiques</a></li>
<li><a href="#org947eecd">2.1.1.4. Diphtongues</a></li>
</ul>
</li>
<li><a href="#org949f1c0">2.1.2. Consonnes</a></li>
<li><a href="#orgbf2a881">2.1.3. Accentuation</a></li>
<li><a href="#orgc1a8a66">2.1.4. Romanisation et translittération</a></li>
</ul>
</li>
<li><a href="#org93315ed">2.2. Phonologie dérivationnelle</a>
<ul>
<li><a href="#org0790169">2.2.1. Allophonie</a>
<ul>
<li><a href="#org1e1f0b9">2.2.1.1. Voyelles</a></li>
<li><a href="#orga3dd7e2">2.2.1.2. Consonnes</a></li>
<li><a href="#orga98fba8">2.2.1.3. Exemples</a></li>
</ul>
</li>
<li><a href="#org54c436c">2.2.2. Accord des voyelles</a></li>
<li><a href="#orgfab9033">2.2.3. Accord des consonnes</a></li>
<li><a href="#org01eab60">2.2.4. Phonotaxes</a>
<ul>
<li><a href="#org96c4d87">2.2.4.1. Attaque</a></li>
<li><a href="#org761764d">2.2.4.2. Rime</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orga4dd813">2.3. Système d’écriture</a></li>
</ul>
</li>
<li><a href="#org6457232">3. Éléments de la phrase</a>
<ul>
<li><a href="#orgdde1255">3.1. Noms</a>
<ul>
<li><a href="#org148670f">3.1.1. Articles</a></li>
<li><a href="#orgea983c3">3.1.2. Genre</a></li>
<li><a href="#orgfc5ed32">3.1.3. Nombre</a></li>
</ul>
</li>
<li><a href="#orgfa5f0d6">3.2. Pronoms</a></li>
<li><a href="#org0dda952">3.3. Adjectifs</a></li>
<li><a href="#org380ca3e">3.4. Adverbes</a></li>
<li><a href="#org9f2eac3">3.5. Verbes</a>
<ul>
<li><a href="#org1163591">3.5.1. Temps</a>
<ul>
<li><a href="#org1a883ef">3.5.1.1. Temps antérieurs</a></li>
<li><a href="#org868b39a">3.5.1.2. Temps postérieurs</a></li>
</ul>
</li>
<li><a href="#orgac8d9c7">3.5.2. Certainté</a></li>
<li><a href="#org248f395">3.5.3. Aspects</a>
<ul>
<li><a href="#org9db1c1f">3.5.3.1. Perfectif et imperfectif</a></li>
<li><a href="#org4d3016b">3.5.3.2. Complétif et incomplétif</a></li>
<li><a href="#orge7339df">3.5.3.3. Inceptif</a></li>
<li><a href="#orgd6e085b">3.5.3.4. Habituel, fréquentatif et itératif</a></li>
<li><a href="#org49b7d0e">3.5.3.5. Implicatif</a></li>
<li><a href="#orgdcab02b">3.5.3.6. Rétrospectif</a></li>
<li><a href="#org34e1f0f">3.5.3.7. Progressif</a></li>
<li><a href="#orgde9601d">3.5.3.8. Découpage du temps</a></li>
<li><a href="#orgb60a1e5">3.5.3.9. Télique et atélique</a></li>
</ul>
</li>
<li><a href="#org2709588">3.5.4. Modes</a></li>
<li><a href="#org0d779a2">3.5.5. Valence du verbe</a>
<ul>
<li><a href="#orga51f483">3.5.5.1. Passif et antipassif</a></li>
<li><a href="#orgeece29a">3.5.5.2. Réflexif</a></li>
<li><a href="#org48a7eb1">3.5.5.3. Réciproque</a></li>
<li><a href="#org1939512">3.5.5.4. Causatif</a></li>
</ul>
</li>
<li><a href="#orgfb6ad71">3.5.6. Impersonnalité</a></li>
</ul>
</li>
<li><a href="#org5464364">3.6. Déclinaisons</a>
<ul>
<li><a href="#orgb60b310">3.6.1. Lieu</a></li>
<li><a href="#orgbd3db35">3.6.2. Mouvement depuis un élément</a></li>
<li><a href="#orgab0b6c6">3.6.3. Mouvement vers un élément</a></li>
<li><a href="#orgddd4565">3.6.4. Déplacement via un élément</a></li>
<li><a href="#org4fe2e54">3.6.5. Temps</a></li>
<li><a href="#org6cb864b">3.6.6. Alignement morphosyntaxique</a></li>
<li><a href="#org79c0ae7">3.6.7. Relation</a></li>
<li><a href="#orgaf490d0">3.6.8. Sémantiques</a></li>
<li><a href="#org3b5a640">3.6.9. État</a></li>
</ul>
</li>
<li><a href="#orga6be69f">3.7. Formation d’un mot</a></li>
<li><a href="#org44ea41a">3.8. Conjonctions</a></li>
<li><a href="#orgc123756">3.9. Chiffres et nombres</a></li>
<li><a href="#orgd78d0a1">3.10. Interjections</a></li>
</ul>
</li>
<li><a href="#orgd1e024c">4. Structure des phrases</a>
<ul>
<li><a href="#org75c7b3c">4.1. Phrase et ordre des mots</a></li>
<li><a href="#org6c028e5">4.2. Constructions de phrases complexes</a></li>
<li><a href="#orgdb1e3b8">4.3. Constructions spéciales</a></li>
</ul>
</li>
<li><a href="#org215d7c2">5. Glossaire</a>
<ul>
<li><a href="#org6c61688">5.1. À trier</a></li>
<li><a href="#org5d93444">5.2. Actions physiques</a></li>
<li><a href="#org1463888">5.3. Amour</a></li>
<li><a href="#orgf19e604">5.4. Animaux</a></li>
<li><a href="#org79cda32">5.5. Art</a></li>
<li><a href="#orgc02b8ca">5.6. Astronomie</a></li>
<li><a href="#org5a0c40b">5.7. Bâtiments</a></li>
<li><a href="#org99dd233">5.8. Commerce</a></li>
<li><a href="#orgfbbcdd7">5.9. Conflits</a></li>
<li><a href="#org8f0b2b8">5.10. Conteneurs</a></li>
<li><a href="#org71b6399">5.11. Corps</a></li>
<li><a href="#org44a40a1">5.12. Couleurs</a></li>
<li><a href="#org0ca58bd">5.13. Dimensions</a></li>
<li><a href="#org06e27b1">5.14. Direction</a></li>
<li><a href="#org8354773">5.15. Eau</a></li>
<li><a href="#orge1989af">5.16. Effort</a></li>
<li><a href="#orgb183db3">5.17. Éléments</a></li>
<li><a href="#orge1d3aba">5.18. Émotions</a></li>
<li><a href="#org932f22b">5.19. Évaluation</a></li>
<li><a href="#org529e58a">5.20. Événements</a></li>
<li><a href="#orgbf4cb77">5.21. Existence</a></li>
<li><a href="#org0bb1c02">5.22. Famille</a></li>
<li><a href="#org2c79681">5.23. Forme</a></li>
<li><a href="#orgd18a9a4">5.24. Gouvernement</a></li>
<li><a href="#orga9297f5">5.25. Grammaire</a>
<ul>
<li><a href="#org53cdd8f">5.25.1. Pronoms interrogatifs</a>
<ul>
<li><a href="#org1e57db2">5.25.1.1. Temps</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgc95c471">5.26. Guerre</a></li>
<li><a href="#org6302c2b">5.27. Légal</a></li>
<li><a href="#orgdc02a75">5.28. Lieux</a></li>
<li><a href="#orgb5c7bf3">5.29. Lumière</a></li>
<li><a href="#org56584b5">5.30. Mental</a></li>
<li><a href="#org41ac30b">5.31. Mesures</a></li>
<li><a href="#orga9e3d1f">5.32. Métaux</a></li>
<li><a href="#orgad07bc4">5.33. Mouvement</a></li>
<li><a href="#org11fe907">5.34. Nature</a></li>
<li><a href="#org0b9e6fc">5.35. Nombres</a></li>
<li><a href="#org298046b">5.36. Nourriture</a></li>
<li><a href="#org84433f3">5.37. Outils</a></li>
<li><a href="#orgac8cb29">5.38. Parole</a></li>
<li><a href="#org02ac398">5.39. Péchés</a></li>
<li><a href="#orge3ad021">5.40. Physique</a></li>
<li><a href="#org5daa791">5.41. Possession</a></li>
<li><a href="#org26a1300">5.42. Religion</a></li>
<li><a href="#org512cef2">5.43. Savoir</a></li>
<li><a href="#org0da47f5">5.44. Sensations</a></li>
<li><a href="#orgccffe42">5.45. Sexe</a></li>
<li><a href="#org1f2f4a7">5.46. Société</a></li>
<li><a href="#org5085c19">5.47. Substances</a></li>
<li><a href="#org49886b1">5.48. Temps</a>
<ul>
<li><a href="#org1e68bca">5.48.1. Jours de la semaine</a></li>
</ul>
</li>
<li><a href="#orgc1f17e0">5.49. Travail</a></li>
<li><a href="#org9d355d2">5.50. Végétaux</a></li>
<li><a href="#org6b8fb70">5.51. Vêtements</a></li>
<li><a href="#orge7d8b73">5.52. Vie et santé</a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>

</p>

<div id="outline-container-orgb75277d" class="outline-2">
<h2 id="orgb75277d"><span class="section-number-2">1</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<p>
Le Hjalpi’ est la langue parlée par les dieux dans l’univers de mon roman. La langue dont je présente ci-dessous la grammaire n’est cependant pas réellement la langue divine mais la représente ; en effet, le Hjalpi’ a été imaginée comme étant bien trop complexe pour être entièrement apprise par un humain, l’élaboration de phrases simples requière quelques années d’études déjà. Bien évidemment, il est impossible pour un humain de créer une telle langue, mais je reste toujours dans cette optique de création de langue complexe, et le résultat me paraîtra complexe mais il se peut que pour certains (du fait des langues qu’ils maîtrisent déjà) n’aient pas cette impression.
</p>

<p>
Cette langue sera également utilisée pour créer d’autres langues qui auront évolué depuis la langue divine en des langues (me paraissant) beaucoup plus simples afin de créer des langues pour les mortels.
</p>
</div>
</div>

<div id="outline-container-org659e474" class="outline-2">
<h2 id="org659e474"><span class="section-number-2">2</span> Sons et système d’écriture</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgd273a13" class="outline-3">
<h3 id="orgd273a13"><span class="section-number-3">2.1</span> Phonologie</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Dans cet ouvrage, j’utiliserai principalement la translittération des mots, expressions et phrases du Hjalpi’ pour illustrer mes propos, exemples et explications de la grammaire de cette langue. Toutefois, il est important de savoir comment correctement prononcer le Hjalpi’, et pour cela j’utiliserai l’alphabet phonétique international afin de retranscrire la prononciation correcte du Hjalpi’. Il est important de relever les deux styles différents de transcription phonétique qui seront utilisés dans cet ouvrage :
</p>
<dl class="org-dl">
<dt> /transcription large/</dt><dd>ce type de transcription ne prend pas en compte les divers cas d’allophonie présents en Hjalpi’ et retranscrit individuellement chaque symbole ayant une signification phonétique dans son orthographe translittérée.</dd>
<dt>[transcription rapprochée]</dt><dd>ce style de transcription prend en compte les changements de prononciation dû aux modifications entre phonèmes. Cela représente donc la prononciation réelle des locuteurs, qui n’est pas représentée de manière exacte par la translittération du Hjalpi’.</dd>
</dl>

<p>
Généralement, j’utiliserai la transcription large lorsque j’aurai besoin de transcrire de façon phonétique des éléments de langage, à moins que je souhaite que vous, le lecteur, portiez votre attention sur un élément particulier de la prononciation de la langue divine, auquel cas j’userai de la transcription rapprochée, comme lors de la discussion sur l’<a href="#org1a445ef">allophonie</a>. La prononciation des mots du <a href="#orgdedb707">glossaire</a> sera notée en transcription large.
</p>
</div>
