hjalpi-grammaire.html

<div id="outline-container-org3096dd7" class="outline-4">
<h4 id="org3096dd7"><span class="section-number-4">2.1.1</span> <a id="orgb08c008"></a>Voyelles</h4>
<div class="outline-text-4" id="text-2-1-1">
<p>
Le Hjalpi’ dispose d’un inventaire de voyelle très large comparé à la majorité des langues existantes dans notre monde, avec dix-sept voyelles simples, et quelques autres diphtongues (discutées plus bas dans <a href="#org7cd7994">Diphtongues</a>). Voici la liste des voyelles utilisées dans le Hjalpi’ :
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 1 :</span> Voyelles du Hjalpi’</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">antérieures</th>
<th scope="col" class="org-left">postérieures</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">fermées</td>
<td class="org-left">i / y</td>
<td class="org-left">u</td>
</tr>

<tr>
<td class="org-left">pré-fermées</td>
<td class="org-left">í / ý</td>
<td class="org-left">ú</td>
</tr>

<tr>
<td class="org-left">mi-fermées</td>
<td class="org-left">e / ò</td>
<td class="org-left">o</td>
</tr>

<tr>
<td class="org-left">mi-ouvertes</td>
<td class="org-left">é / ö</td>
<td class="org-left">ó</td>
</tr>

<tr>
<td class="org-left">ouvertes</td>
<td class="org-left">a</td>
<td class="org-left">á</td>
</tr>
</tbody>
</table>

<p>
Le Hjalpi’ dispose également de deux consonnes syllabiques, le <i>ń</i> et le <i>ĺ</i>, qui sont respectivement le <i>n</i> et le <i>l</i> prononcés comme des voyelles. Voici ci-dessous le même tableau, avec chaque voyelle remplacée par sa valeur phonétique en IPA :
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 2 :</span> Voyelles du Hjalpi’ (IPA)</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">antérieures</th>
<th scope="col" class="org-left">postérieures</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">fermées</td>
<td class="org-left">iː / yː</td>
<td class="org-left">uː</td>
</tr>

<tr>
<td class="org-left">pré-fermées</td>
<td class="org-left">ɪ / ʏ</td>
<td class="org-left">ʊ</td>
</tr>

<tr>
<td class="org-left">mi-fermées</td>
<td class="org-left">eː / øː</td>
<td class="org-left">oː</td>
</tr>

<tr>
<td class="org-left">mi-ouvertes</td>
<td class="org-left">ɛ / œ</td>
<td class="org-left">ɔ</td>
</tr>

<tr>
<td class="org-left">ouvertes</td>
<td class="org-left">aː</td>
<td class="org-left">ɑ</td>
</tr>
</tbody>
</table>

<p>
Avec le <i>ń</i> et le <i>ĺ</i> ayant respectivement pour valeur /n̩/ et /l̩/.
</p>

<p>
On peut remarquer que, à l’exception de <i>ń</i> et <i>ĺ</i>, toutes les voyelles ont un couple ouverte-courte/fermée-longue. Dans les mots racine (c’est à dire non altérés par une quelconque règle grammaticale), la distinction revêt une importance capitale, porteuse de sens et de distinction de certains mots entre eux. Ainsi, <i>þran</i> [θrãː] n’aura pas la même signification que <i>þrán</i>  [θrɑ̃] (pour l’explication de la prononciation, voir <a href="#org1a445ef">l’allophonie</a>). En revanche, comme on le verra plus tard, les addition grammaticales verront leurs voyelles s’accorder avec les voyelles du mot racine en ouverture-longueur.
</p>
</div>

<div id="outline-container-org04a6ca4" class="outline-5">
<h5 id="org04a6ca4"><span class="section-number-5">2.1.1.1</span> Voyelles courtes</h5>
<div class="outline-text-5" id="text-2-1-1-1">
<ul class="org-ul">
<li> /ɑ/ : á</li>
</ul>
<p>
Le <i>á</i> est une voyelle ressemblant au « â » que l’on retrouve en français dans des mots tels que « pâte ». Il s’agit de la voyelle ouverte antérieure non-arrondie.
</p>

<ul class="org-ul">
<li> /œ/ : ö</li>
</ul>
<p>
Il s’agit ici du son « eu » tel qu’on le retrouve en français tel que dans le mot « neuf ».
</p>

<ul class="org-ul">
<li> /ɪ/ : í</li>
</ul>
<p>
Cette voyelle est une voyelle se situant entre le son « i » et le son « e » ; on peut le retrouver en anglais dans des mots tels que « hit » ou « this ». Il s’agit de la voyelle pré-fermée antérieure non-arrondie.
</p>

<ul class="org-ul">
<li> /ɛ/ : é</li>
</ul>
<p>
Nous avons ici la voyelle « è » que l’on retrouve en français par exemple dans le mot « cette ».
</p>

<ul class="org-ul">
<li> /ɔ/ : ó</li>
</ul>
<p>
Il s’agit du « o » ouvert, que l’on retrouve en français dans le mot « sort » par exemple.
</p>

<ul class="org-ul">
<li> /ʏ/ : ý</li>
</ul>
<p>
Cette voyelle est un équivalent du « u » français ouvert, que l’on peut retrouver en Allemand comme dans « Müller » par exemple. Il s’agit de la voyelle antérieure pré-fermée arrondie.
</p>

<ul class="org-ul">
<li> /ʊ/ : ú</li>
</ul>
<p>
Cette voyelle est un équivalent du « ou » Français ouvert, telle que l’on peut la retrouver dans le mot « book » en Anglais britannique.
</p>
</div>
</div>

<div id="outline-container-org21d6e83" class="outline-5">
<h5 id="org21d6e83"><span class="section-number-5">2.1.1.2</span> Voyelles longues</h5>
<div class="outline-text-5" id="text-2-1-1-2">
<ul class="org-ul">
<li> /aː/ : a</li>
</ul>
<p>
Cette voyelle est le « a » que l’on peut retrouver dans le français tel que dans « patte », à la différence que le « a » de le Hjalpi’ est prononcé un peu plus longuement que le « a » français.
</p>

<ul class="org-ul">
<li> /øː/ : ò</li>
</ul>
<p>
Cette voyelle est la même que le « eu » français que l’on retrouve dans le mot « deux », à la différence que le « ò » divin est prononcé un peu plus longuement que le « eu » français.
</p>

<ul class="org-ul">
<li> /iː/ : i</li>
</ul>
<p>
Cette voyelle est la même que le « i » français, à la différence que le « i » de le Hjalpi’ est prononcé un peu plus longuement que le « i » français.
</p>

<ul class="org-ul">
<li> /eː/ : e</li>
</ul>
<p>
Cette voyelle est la même que le « é » français, à la différence que le « i » de le Hjalpi’ est prononcé un peu plus longuement que le « i » français.
</p>

<ul class="org-ul">
<li> /oː/ : o</li>
</ul>
<p>
Cette voyelle est la même que le « o » français comme dans « eau », à la différence que le « o » de le Hjalpi’ est prononcé un peu plus longuement que le « o » français.
</p>

<ul class="org-ul">
<li> /yː/ : y</li>
</ul>
<p>
Cette voyelle est la même que le « u » français, à la différence que le « u » de le Hjalpi’ est prononcé un peu plus longuement que le « u » français.
</p>

<ul class="org-ul">
<li> /uː/ : u</li>
</ul>
<p>
Cette voyelle est la même que le « ou » français, à la différence que le « ou » de le Hjalpi’ est prononcé un peu plus longuement que le « ou » français.
</p>
</div>
</div>

<div id="outline-container-org0b32da9" class="outline-5">
<h5 id="org0b32da9"><span class="section-number-5">2.1.1.3</span> <a id="org726b912"></a>Consonnes syllabiques</h5>
<div class="outline-text-5" id="text-2-1-1-3">
<ul class="org-ul">
<li> /n̩/ : ń</li>
</ul>
<p>
Le « ń » est la consonne « n » (la même que le « n » standard français), mais considérée et prononcée comme une voyelle, tel qu’on peut l’entendre dans certains mots anglais comme dans « button » qui peut être prononcé  /bʌtn̩/.
</p>

<ul class="org-ul">
<li> /l̩/ : ĺ</li>
</ul>
<p>
Le « ĺ » est la consonne « l » (la même que le « l » français), mais considérée et prononcée comme une voyelle, tel qu’on peut l’entendre dans certains mots anglais comme dans « bottle » qui peut être prononcé  /bɔtl̩/, avec le /ʊ/ qui est omis et le  /l/ devenant syllabique.
</p>
</div>
</div>
