hjalpi-grammaire.html

<div id="outline-container-orgc1a8a66" class="outline-4">
<h4 id="orgc1a8a66"><span class="section-number-4">2.1.4</span> Romanisation et translittération</h4>
<div class="outline-text-4" id="text-2-1-4">
<p>
La romanisation et la translittération d’une langue sont deux choses très différentes ; en effet, la première a pour but de représenter de façon grossière la prononciation de la langue avec l’alphabet latin, sans se soucier de l’orthographe exacte, tandis que la translittération a pour but de reproduire de manière précise l’orthographe de la langue transcrite, sans se soucier de savoir si le lecteur saura prononcer correctement la transcription s’il n’a pas été initié avant à la langue transcrite.
</p>

<p>
Pour moi le meilleur exemple que je puisse donner pour ce qui est de la différence entre romanisation et translittération est en Tibétain. Nous avons des termes Tibétain romanisés “dorje”, “chorten” ou encore “yak” en anglais dont une de leur translittération possible respective est “rdo rje”, “mchod brten” et “gyag”. Bien évidemment, toute personne n’ayant aucune notion de translittération du Tibétain et/ou de son orthographe peut être confuse quant à ce qu’ils viennent de lire, et c’est tout naturel : leur but est de savoir précisément comment écrire ces mots, et une personne sachant écrire en tibétain pourra, en ayant lu ces exemples, écrire les mots sans faute si je n’en ai pas fait non plus à la rédaction de cet ouvrage. Comme je l’ai indiqué, il s’agit dans cet exemple d’une romanisation anglophone ; en effet, la romanisation dépend de la langue du lecteur. Étant donné que ce dernier doit pouvoir se forger une idée de la prononciation du mot étranger, il faut utiliser les conventions de lecture de l’alphabet de sa propre langue afin d’approcher au mieux la prononciation originale. Ainsi, “dorje” en anglais pourrait être écrit « dordjé » en français, “chorten” pourrait être écrit « tchortène » (« yak » garde la même orthographe dans les deux langues, et est même dans les dictionnaires anglophones et francophones).
</p>

<p>
Ainsi, dans mon (ou mes ?) livre(s ?) qui s’adressera (s’adresseront ?) à un public général, j’utiliserai des romanisation de la langue divine si je souhaite que le lecteur ait une idée de la prononciation du mot ou de la phrase qu’il vient de rencontrer –et à l’inverse, si je souhaite être plus graphique, j’utiliserai soit la translittération, soit l’écriture native du Hjalpi’. Toujours est-il que dans cette référence grammaticale, je n’utiliserai que de la translittération (les graphèmes et lettres correspondantes furent décrites dans <a href="#org3599e88">Consonnes</a> et <a href="#orgb08c008">Voyelles</a>), et ne ferai usage de la romanisation que dans ce chapitre où j’explique ci-dessous le processus de l’écriture du Hjalpi en romanisation.
</p>

<p>
Voici ci-dessous un tableau avec chaque phonème du Hjalpi’, sa translittération, et sa romanisation francophone. Pour un équivalent anglophone, se référer à la version anglophone de cet ouvrage si cette dernière existe.
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 5 :</span> Translittération des voyelles du Hjalpi’</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">phonème</th>
<th scope="col" class="org-left">trans.</th>
<th scope="col" class="org-left">rom.</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">iː</td>
<td class="org-left">i</td>
<td class="org-left">i</td>
</tr>

<tr>
<td class="org-left">yː</td>
<td class="org-left">y</td>
<td class="org-left">u</td>
</tr>

<tr>
<td class="org-left">uː</td>
<td class="org-left">u</td>
<td class="org-left">ou</td>
</tr>

<tr>
<td class="org-left">ɪ</td>
<td class="org-left">í</td>
<td class="org-left">i</td>
</tr>

<tr>
<td class="org-left">ʏ</td>
<td class="org-left">ý</td>
<td class="org-left">u</td>
</tr>

<tr>
<td class="org-left">ʊ</td>
<td class="org-left">ú</td>
<td class="org-left">ou</td>
</tr>

<tr>
<td class="org-left">eː</td>
<td class="org-left">e</td>
<td class="org-left">é</td>
</tr>

<tr>
<td class="org-left">øː</td>
<td class="org-left">ò</td>
<td class="org-left">e</td>
</tr>

<tr>
<td class="org-left">oː</td>
<td class="org-left">o</td>
<td class="org-left">o</td>
</tr>

<tr>
<td class="org-left">ɛ</td>
<td class="org-left">é</td>
<td class="org-left">è</td>
</tr>

<tr>
<td class="org-left">œ</td>
<td class="org-left">ö</td>
<td class="org-left">eu</td>
</tr>

<tr>
<td class="org-left">ɔ</td>
<td class="org-left">ó</td>
<td class="org-left">au</td>
</tr>

<tr>
<td class="org-left">aː</td>
<td class="org-left">a</td>
<td class="org-left">a</td>
</tr>

<tr>
<td class="org-left">ɑ</td>
<td class="org-left">á</td>
<td class="org-left">a</td>
</tr>
</tbody>
</table>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tableau 6 :</span> Translittération des consonnes du Hjalpi’</caption>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">phonème</th>
<th scope="col" class="org-left">trans.</th>
<th scope="col" class="org-left">rom.</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">phonème</th>
<th scope="col" class="org-left">trans.</th>
<th scope="col" class="org-left">rom.</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">p</td>
<td class="org-left">p</td>
<td class="org-left">p</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">b</td>
<td class="org-left">b</td>
<td class="org-left">b</td>
</tr>

<tr>
<td class="org-left">t</td>
<td class="org-left">t</td>
<td class="org-left">t</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">d</td>
<td class="org-left">d</td>
<td class="org-left">d</td>
</tr>

<tr>
<td class="org-left">ʈ</td>
<td class="org-left">ţ</td>
<td class="org-left">tr</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ɖ</td>
<td class="org-left">ḑ</td>
<td class="org-left">dr</td>
</tr>

<tr>
<td class="org-left">k</td>
<td class="org-left">k</td>
<td class="org-left">k</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ɡ</td>
<td class="org-left">g</td>
<td class="org-left">g</td>
</tr>

<tr>
<td class="org-left">f</td>
<td class="org-left">f</td>
<td class="org-left">f</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">v</td>
<td class="org-left">v</td>
<td class="org-left">v</td>
</tr>

<tr>
<td class="org-left">θ</td>
<td class="org-left">þ</td>
<td class="org-left">th</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ð</td>
<td class="org-left">ð</td>
<td class="org-left">dh</td>
</tr>

<tr>
<td class="org-left">s</td>
<td class="org-left">s</td>
<td class="org-left">s</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">z</td>
<td class="org-left">z</td>
<td class="org-left">z</td>
</tr>

<tr>
<td class="org-left">ʃ</td>
<td class="org-left">ß</td>
<td class="org-left">sh</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ʒ</td>
<td class="org-left">ź</td>
<td class="org-left">j</td>
</tr>

<tr>
<td class="org-left">ç</td>
<td class="org-left">š</td>
<td class="org-left">sh</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ʝ</td>
<td class="org-left">ž</td>
<td class="org-left">jh</td>
</tr>

<tr>
<td class="org-left">m</td>
<td class="org-left">m</td>
<td class="org-left">m</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">n</td>
<td class="org-left">n</td>
<td class="org-left">n</td>
</tr>

<tr>
<td class="org-left">ŋ</td>
<td class="org-left">ň</td>
<td class="org-left">ng</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ʔ</td>
<td class="org-left">’</td>
<td class="org-left">’</td>
</tr>

<tr>
<td class="org-left">r</td>
<td class="org-left">r</td>
<td class="org-left">r</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">h</td>
<td class="org-left">h</td>
<td class="org-left">h</td>
</tr>

<tr>
<td class="org-left">χ</td>
<td class="org-left">x</td>
<td class="org-left">rh</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ʁ</td>
<td class="org-left">r</td>
<td class="org-left">r</td>
</tr>

<tr>
<td class="org-left">ɬ</td>
<td class="org-left">ł</td>
<td class="org-left">lh</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ɹ</td>
<td class="org-left">r</td>
<td class="org-left">r</td>
</tr>

<tr>
<td class="org-left">l</td>
<td class="org-left">l</td>
<td class="org-left">l</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">j</td>
<td class="org-left">j</td>
<td class="org-left">y</td>
</tr>

<tr>
<td class="org-left">w</td>
<td class="org-left">w</td>
<td class="org-left">w</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>

<div id="outline-container-org93315ed" class="outline-3">
<h3 id="org93315ed"><span class="section-number-3">2.2</span> Phonologie dérivationnelle</h3>
<div class="outline-text-3" id="text-2-2">
<p>
Ci-dessous se trouve une liste d’abréviations que l’on trouvera souvent dans les règles formelles :
</p>
<ul class="org-ul">
<li><code>C</code> = consonne</li>
<li><code>V</code> = voyelle</li>
<li><code>N</code> = nasale</li>
<li><code>F</code> = fricative</li>
<li><code>P</code> = consonne labiale</li>
<li><code>L</code> = voyelle longue</li>
<li><code>S</code> = voyelle courte</li>
<li><code>#</code> = limite d’un mot</li>
<li><code>Ø</code> = silencieux, muet, rien</li>
</ul>
</div>
