hjalpi-grammaire.org
*** <<allophonie>>Allophonie
En Hjalpi’, il existe de nombreuses règles sur la modification de prononciation de phonèmes selon leur emplacement au sein d’un mot et leur environnement phonétique, donnant lieu à des allophones desdits phonèmes. Ces règles sont les dernières règles à s’appliquer sur la modification de prononciation des mots, les autres règles comme les [[deriv-accord-voy][accords des voyelles]] ou les [[deriv-accord-cons][accords des consonnes]] s’appliquant avant les règles d’allophonie. Ces règles s’appliquent dans leur ordre d’apparition ci-dessous.

**** Voyelles
Il existe relativement peu d’allophones parmi les voyelles de le Hjalpi’, cependant on peut en relever certains comme suit :
- La prononciation standard du « ń », comme mentionné ci-dessus dans [[cons-syll][Consonnes syllabiques]], est /n̩/. Cependant, cette voyelle peut également être prononcée /m̩/ si le /ń/ est précédé et/ou suivi par une consonne bilabiale, et il peut être palatalisé en /ɲ̩/ ou /m̩ʲ/ si le /ń/ est également adjacent à une des voyelles /i/ ou /í/, ou bien la consonne /j/ (notées ~I~).
 -  /n̩/ > [m̩] / _P
 -  /n̩/ > [m̩] / P_
 -  /n̩/ > [ɲ̩] / _I
 -  /n̩/ > [ɲ̩] / I_
 -  /n̩/ > [m̩ʲ] / P_ I
 -  /n̩/ > [m̩ʲ] / I_ P
- Le « ĺ » peut également être palatalisé en cas d’adjacence à une des voyelles /i/ ou /í/ ou bien la consonne /j/, et donc être prononcée /l̩ʲ/.
 -  /l̩/ > [l̩ʲ] / _I
- Une voyelle ou un groupe de voyelles placé devant une consonne nasale se nasalise.
 - V > [+nasal] / _N

**** Consonnes
Plusieurs de ces consonnes disposent d’allophones, c’est à dire de prononciations alternatives à la prononciation exacte mentionnée plus haut, sans que cela n’affecte le sens des mots ou le sens d’une phrase.
- La prononciation standard du /f/ et /v/ sont respectivement ~/f/~ et ~/v/~, cependant il arrive également qu’ils soient respectivement prononcés ~/p\/~ et ~/B/~ entre deux voyelles, ou en début de mot si immédiatement suivis d’une voyelle ou d’une semi-consonne (également notée ~V~).
 -  /f/ > [ɸ] / #_ V
 -  /f/ > [ɸ] / V_ V
 -  /v/ > [β] / #_ V
 -  /v/ > [β] / V_ V
- Le  /ɦ/ est considéré comme étant un allophone du  /h/. Cet allophone se produit entre deux voyelles, en début de mot immédiatement suivit d’une voyelle, entre une consonne voisée et une voyelle, ou une voyelle et une consonne voisée. En revanche, au contact du /i/, /í/ ou /j/ (notés ~I~), le  /h/ se palatalise en un  /ç/. Similairement, un  /ɦ/ obtenu grâce au premières règles ci-dessous change en  /ʝ/.
 -  /h/ > [ɦ] / #_ V
 -  /h/ > [ɦ] / V_ V
 -  /h/ > [ç] / _I
 -  /h/ > [ç] / I_
 -  [ɦ] > [ʝ] / _I
 -  [ɦ] > [ʝ] / I_
- Le /ŗ/ a pour prononciation standard le /ʁ/, cependant il est généralement prononcé /ʀ/ entre deux voyelles et/ou consonne voisée (notées ~V~).
 -  /ʁ/ > [ʀ] / V_ V
- Le /x/ est habituellement prononcé /χ/, cependant il est prononcé /x/ lorsqu’il est en contact avec une consonne fricative sourde (notée ~FS~).
 -  /χ/ > [x] / FS_
 -  /χ/ > [x] / _FS
- Une consonne nasale devient silencieuse si elle est précédée d’une voyelle et suivie d’une consonne ou d’un silence. Cela fait suite à la nasalisation de la voyelle précédente.
 - N > Ø / V_ #
 - N > Ø / V_ C
- Si deux consonnes fricatives toutes deux voisées ou sourdes se suivent successivement, même entre deux mots distincts, la première fricative devient silencieuse.
 - F > Ø / _F
- Si une consonne fricative voisée (notée ~FV~) est précédée par une fricative sourde (notée ~FS~), elle devient elle-même sourde. À l’inverse, si une fricative sourde est précédée par une fricative voisée, la première devient également voisée.
 - FS > [+voisée] / FV_
 - FV > [+sourde] / FS_

**** Exemples
- raòm ::  /raøm/ est prononcé [rãø̃]

*** <<deriv-accord-voy>>Accord des voyelles
L’accord des voyelles a lieu principalement lors de la déclinaison d’un nom ou de la conjugaison d’un verbe, lors d’un cas où la juxtaposition d’une voyelle à une autre est obligatoire. Cela donne alors lieu à un accord des voyelles.

1. Les deux voyelles sont fusionnées en une diphtongue.
2. Si l’un des deux phonèmes est une consonne syllabique /ń/ ou /ĺ/, alors celle-ci reste inchangée.
3. Si la première voyelle est une diphtongue, alors le second phonème est remplacé par la seconde voyelle après que cette dernière ait été accordée en longueur à la longueur de premier phonème de la diphtongue.
4. Si la seconde voyelle était également une diphtongue, alors elle perd son second phonème.
5. Si le second phonème de la diphtongue est plus ouvert que le premier, alors il est refermé afin d’être au moins aussi fermé que le premier phonème.
6. Si le premier phonème de la diphtongue est une voyelle antérieure, alors elle devient son équivalent phonétique postérieur selon la table suivante :
| / | >                 |                 |
|   | phonème d’origine | nouveau phonème |
|---+-------------------+-----------------|
|   | u                 | y               |
|   | ú                 | ý               |
|   | o                 | ò               |
|   | ó                 | ö               |
|   | á                 | a               |

*** <<deriv-accord-cons>>Accord des consonnes
*** Phonotaxes
**** Attaque
**** Rime
***** Noyau syllabique
***** Coda

** Système d’écriture
* Éléments de la phrase
** Noms
*** Articles
