hjalpi-grammaire.html
<div id="outline-container-orgdde1255" class="outline-3">
<h3 id="orgdde1255"><span class="section-number-3">3.1</span> Noms</h3>
<div class="outline-text-3" id="text-3-1">
</div>
<div id="outline-container-org148670f" class="outline-4">
<h4 id="org148670f"><span class="section-number-4">3.1.1</span> Articles</h4>
</div>
<div id="outline-container-orgea983c3" class="outline-4">
<h4 id="orgea983c3"><span class="section-number-4">3.1.2</span> <a id="org694ccab"></a>Genre</h4>
<div class="outline-text-4" id="text-3-1-2">
<p>
Le Hjalpi’ est une langue riche en genres grammaticaux, étant donné qu’elle dispose de <b>neuf genres</b> différents
</p>
<ol class="org-ol">
<li>Genre divin : se réfère à toute personne considérée comme divine, que ce soit par les Divins ou par les mortels (humains comme non humains). Aucune distinction n’est faite selon leur sexe biologique. Les méduses, du fait d’être une icône divine, sont considérées étant également du genre divin. Il se réfère également à ce qui fait partie de leur domaine, que ce soit leurs Demeures ou leurs Œuvres majeures, tels que les Tours ou le Temps.</li>
<li>Genre mental : se réfère à tout élément non physique ou concept, comme des pensées ou des couleurs. Les lieux physiques et temporels sont également classifiés dans le genre mental. Bien que le temps en lui-même soit considéré comme étant du genre divin, les événements sont considérés comme étant des éléments mentaux.</li>
<li>Genre liquide : se réfère, comme son nom l’indique, à tout liquide, et en particulier à l’eau, mais ne couvre pas tous les fluides ; par exemple, l’air n’est pas considéré comme un liquide, malgré le fait que ce soit un fluide.</li>
<li>Genre masculin humain : se réfère à tout être humain ou semi-humain mâle, ou à un groupe à prédominance numérique ou de puissance masculine.</li>
<li>Genre féminin humain : se réfère à tout être humain ou semi-humain femelle, ou à un groupe à prédominance numérique ou de puissance féminine.</li>
<li>Genre neutre humain : se réfère à tout être humain ou semi-humain dont on ne connaît pas le sexe biologique, ou si un groupe n’a pas de prédominance numérique ou de puissance masculine ou féminine.</li>
<li>Genre animal : se réfère à tout être mortel n’étant pas un humain ou semi-humain et étant animé.</li>
<li>Genre végétal : se réfère à tout être mortel n’étant pas un humain ou semi-humain, ou membre d’animaux.</li>
<li>Genre inanimé : se réfère à tout être non-vivant n’étant pas inclus par les trois premiers genres.</li>
</ol>

<p>
Le genre est inclus sémantiquement dans chaque nom commun du Hjalpi’, en revanche la majorité des éléments rattachés au nom s’accorderont en genre, ainsi que les verbes suivant si le nom influe la conjugaison du verbe.
</p>

<p>
Le Hjalpi’ dispose également de <b>quatre sur-genres</b>, regroupant les genres en catégories qui sont utilisées dans certains contexte, comme pour la déclinaison ou la conjugaison des verbes.
</p>
<ol class="org-ol">
<li>Le sur-genre supérieur : rassemble les genres divin et mental</li>
<li>Le sur-genre humain : rassemble les genres humains (masculin, féminin et neutre)</li>
<li>Le sur-genre vivant : rassemble les genres du vivant non-humain (animal et végétal)</li>
<li>Le sur-genre inanimé : rassemble les genres liquide et inanimé</li>
</ol>

<p>
Une déclinaison des éléments humains neutres est possible, auquel cas on peut décliner ainsi l’élément dont on souhaite changer le genre :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">genre</th>
<th scope="col" class="org-left">déclinaison</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">masculin</td>
<td class="org-left">-e</td>
</tr>

<tr>
<td class="org-left">féminin</td>
<td class="org-left">-am</td>
</tr>
</tbody>
</table>

<p>
Ce genre de déclinaison est en général utilisé pour les mots se référant à un être humain dont le genre syntaxique est neutre, mais que l’humain référé est d’un genre connu. Par exemple, si l’on parle de plusieurs personnes de nombre inconnu (donc singulatif, voir les <a href="#org148858c">Nombres</a>) mais que la majorité des individus est de genre féminin, alors on déclinera <i>ðenmóíl</i> (individu/personne) en <i>ðenmóílelam</i> (personne.sf.5g). La déclinaison en féminin s’affixe à la déclinaison au singulatif du fait qu’il s’agit du groupe qui prend le genre féminin, indiquant que le groupe n’est pas uniquement mais majoritairement féminin. Si le groupe n’est composé que de femmes, alors <i>ðenmóíl</i> se déclinera en <i>ðenmóílamel</i> (personne.5g.sf).
</p>

<p>
Il est également possible de changer le genre d’un sujet de phrase (agent nominatif, patient ergatif ou expérienceur) en accordant le reste de la phrase suivant le genre que l’on veut lui donner. Ainsi, pour déifier le chat de la phrase « Ce chat se comporte comme un dieu céleste », on peut dire :
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">se.comporter-1SG.gnomique.obj.certain</td>
<td class="org-left">dieu.celeste-EQU.1s</td>
<td class="org-left">chat-NOM.1s</td>
<td class="org-left">ce.1s</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgfc5ed32" class="outline-4">
<h4 id="orgfc5ed32"><span class="section-number-4">3.1.3</span> <a id="org148858c"></a>Nombre</h4>
<div class="outline-text-4" id="text-3-1-3">
<p>
En plus d’avoir une riche quantité de genres, le Hjalpi’ dispose également de cinq nombres distincts qui se marquent par une déclinaison du nom ou de l’élément accordé en nombre (hormis le verbe).
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>

<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">nombre</th>
<th scope="col" class="org-left">déclinaison</th>
<th scope="col" class="org-left">description</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">singulier</td>
<td class="org-left">(aucune)</td>
<td class="org-left">élément unique</td>
</tr>

<tr>
<td class="org-left">singulatif</td>
<td class="org-left">-el</td>
<td class="org-left">ensemble d’éléments semblables</td>
</tr>

<tr>
<td class="org-left">duel</td>
<td class="org-left">-(a)t</td>
<td class="org-left">deux éléments semblables</td>
</tr>

<tr>
<td class="org-left">triel</td>
<td class="org-left">-(e)þ</td>
<td class="org-left">trois éléments semblables</td>
</tr>

<tr>
<td class="org-left">pluriel</td>
<td class="org-left">-(o)st</td>
<td class="org-left">quatre éléments semblables ou plus</td>
</tr>
</tbody>
</table>

<p>
Le singulatif, comme décrit ci-dessus, est utilisé pour regrouper des éléments semblables et est une alternative au singulier ou pluriel dans le cas où l’élément est indénombrable ou éligible au pluriel mais le locuteur n’a pas d’idée précise du nombre d’éléments présents dans le groupe (exemples en français : « de la farine », « des gens »).
</p>

<p>
Pour des raisons grammaticales il existe également un sur-nombre, le <i>super-singulier</i> qui regroupe tous les nombres qui ne sont pas le pluriel. Le super-singulier est utile notamment pour les déclinaisons qui distinguent uniquement le super-singulier et le pluriel.
</p>
</div>
</div>
</div>
