hjalpi-grammaire.org
*** <<verbes-temps>>Temps
Il existe techniquement sept temps en Hjalpi’, considérés tous comme étant distincts les uns des autres :
- Le *passé lointain* et le *futur lointain* sont associés à des temps à échelle d’une civilisation et au delà de temps à échelle d’une vie humaine. Ainsi, si un événement quelconque est mentionné comme s’étant passé il y a plus d’une soixantaine d’années, les locuteurs du Hjalpi’ s’y référeront au moyen du passé lointain, et à l’inverse, un événement qui se produira dans un siècle sera référé au moyen du futur lointain.
- Le *passé moyen* et le *futur moyen*, plus souvent appelés respectivement *passé* et *futur*, se réfèrent à des événements à échelle d’une vie humaine, c’est à dire à plus ou moins une soixantaine d’années dans le passé ou dans le futur.
- Les deux temps précédents n’empiètent cependant pas sur le *passé proche* et le *futur proche*, qui se réfèrent à des événements se produisant de deux jours dans le passé à deux jours dans le futur. Ils sont aussi utilisés pour des événements imminents ou venant de se produire.
- Le *présent* se réfère quand à lui à des événements ayant cours au moment de la locution et, contrairement au français, ne peut se référer à un autre temps, comme le futur immédiat.

Chacun de ces temps se marquent via la conjugaison des verbes.

Il y a également deux temps utilisés uniquement par les dieux (célestes comme terrestres) qui sont le *passé divin* et le *futur divin*, chacun ayant pour limite la création du monde et sa fin avec lesquels ils se réfèrent à des événements dans des temps plus lointains que ceux situés dans la même ère civilisée que le locuteur, c’est à dire des événements se produisant à environ dix mille ans du temps de locution. Ces temps divins se marquent par une double conjugaison du verbe au temps lointain correspondant. Les mortels n’ayant pas la même notion du temps que les divins utiliseront à la place les temps lointains, à l’exception d’universitaires ayant eu le privilège d’avoir pu converser avec un divin, l’impact du contact avec ces derniers permettant un changement radical de la vision des mortels dans la vision du monde. Cependant, l’utilisation des temps divins reste tout de même rare même parmi ces universitaires et est considéré comme étant plutôt pédant lorsqu’il est utilisé par un mortel.

Dans le Hjalpi’, le temps est visualisé comme une pluie tombante, ou plutôt comme le cycle de l’éther avec le ciel représentant le passé lointain, tombant jusqu’à l’arrière de la tête du locuteur (passé moyen), allant sur son épaule droite (passé proche), dans la tête du locuteur (présent), sur son épaule gauche (futur proche), devant son visage (futur moyen) puis dans le sol (futur lointain). On peut voir dans cette visualisation du temps que les dieux sont considérés comme étant les êtres à l’origine du monde, résidants dans les cieux, et leur bénédiction tombant sur les mortels et passant en eux avant qu’ils fassent face au futur qui va se joindre au sol et au monde, comme ce à quoi chaque mortel est destiné. Pour les divins, cette visualisation commence aux confins de l’espace, en dehors de l’univers d’où vient le Dieu Créateur, représentant lui-même le passé pour les divins, et le futur divin se situant au centre du monde où résident les flammes qui y mettront fin lors de l’arrivée de la fin des temps.

**** Temps antérieurs
Chaque passé dispose d’un *passé antérieur* se référant à une date antérieure au narratif. Cette conjugaison se faisant à l’aide d’un auxilliaire, la conjugaison déterminera le passé relatif au temps de narration, le participe du verbe indiquant le temps d’origine. Aussi connu sous le nom de *plus-que-parfait*. Un équivalent existe également pour les événements antérieurs à un futur de narration : le *futur antérieur*, applicable de la même façon à tous les futurs.

**** Temps postérieurs
Inversement, le *passé postérieur* permet d’exprimer une situation future au passé d’énonciation, de même que le *futur postérieur*. Leur marque se porte également sur l’auxilliaire et le participe du verbe racine.

