hjalpi-grammaire.org
*** <<verbe-cert>>Certainté
Le Hjalpi’ dispose d’un concept de certainté et est omniprésent dans les verbes. En effet, la véracité et vérifiabilité des dires du locuteur est très importante pour les divins, et ce premier doit en toutes circonstances statuer de l’état de ses affirmations, et cela se fait via la conjugaison du verbe. Il existe quatre niveaux de certainté :
- certainté objective forte :: Le locuteur affirme que sa proposition est vraie sans nécessairement avoir personnellement vérifié cette affirmation par lui-même, mais il implique que cela est une vérité générale ou absolue. Par exemple, dans notre monde, la phrase « Il y a des yaks au Tibet » serait une phrase à certainté objective forte, il s’agit d’une vérité générale qui ne sera normalement pas remise en question.
- certainté objective relative :: Le locuteur fait part d’une vérité vérifiée par lui-même ou dont il est certain sans qu’il s’agisse nécessairement d’une vérité générale ou absolue. Ainsi, on peut affirmer avec une objectivité relative « J’habite au quatrième étage de mon immeuble », j’affirme que cela est vrai et objectif sans pour autant que ce soit une vérité générale (je n’y habiterai pas toujours, et ce n’est pas une connaissance commune non plus).
- certainté subjective forte :: Le locuteur émet une opinion qu’il considère comme étant généralement partagée par son ou ses interlocuteurs. Par exemple, un parisien pourra dire en subjectivité forte à un autre parisien qu’il fait froid lorsqu’en plein milieu de l’hiver il fait -5°C à Paris, ce avec quoi l’autre parisien sera généralement d’accord ; en revanche un Canadien, un Russe ou un habitant des pays Scandinaves pourra montrer son désaccord. Le locuteur peut permettre de partager également des informations dont le locuteur est relativement sûr mais pas entièrement, l’empêchant d’utiliser une certainté objective.
- certainté subjective relative :: Le locuteur émet une opinion qui lui est propre et qui ne sera pas forcément partagée par son interlocuteur. Ce degré de certainté est utilisé pour partager des opinions qui ont un caractère plus personnel. Par exemple, si le locuteur dit « Je n’aime pas la menthe », il le dira avec une subjectivité relative, ne s’attendant pas forcément à voir son opinion partagée ou non par son interlocuteur. Cela peut être aussi utilisé pour partager une information dont le locuteur n’est pas sûr, ou bien pour partager des souvenirs dont le locuteur peut se permettre de douter.

Le degré de certainté est marqué avec la conjugaison du verbe.

Il est tout à fait possible pour le locuteur d’utiliser volontairement un degré de certainté erroné afin d’appuyer le message de sa phrase, d’y mettre une emphase. Par exemple, quelqu’un qui parle d’un restaurant huppé dans la ville à son ami qui vient d’arriver peut tout à fait lui dire que ce restaurant est excellent tout en utilisant l’objectif fort afin de sous entendre qu’il s’agit d’une opinion largement partagée, voire même d’une vérité générale dans la ville. À contrario, un locuteur qui doute d’une vérité générale utilisera une subjectivité relative afin de démettre cette vérité générale vers une simple opinion ; c’est ce qu’aurais pu faire Galilée avec la phrase « la Terre est plate », remettant ainsi en doute cette vérité générale de l’époque (qui, par ailleurs, n’était crue que par le bas peuple, les personnes cultivées savaient que la Terre est ronde). Cependant, attention à l’abus d’utilisation erronée du degré de subjectivité, les personnes qui en abusent sont souvent vus comme étant des hypocrites ou des manipulateurs par leurs pairs.

*** Aspects
Bien que le [[verbes-temps][temps]] et le [[verbe-cert][degré de certainté]] donnent déjà quelques informations sur le verbe et l’événement décrit, beaucoup d’autres informations manquent toujours : l’événement se répète-il, parle-t-on du processus de l’événement où de l’événement en tant qu’objet ? Ces questions sont répondues par les aspects du verbe que je listerai ici. Notez que différents aspects peuvent être utilisés en simultané.

**** Perfectif et imperfectif
Le *perfectif* et *l’imperfectif* sont deux aspects omniprésents avec les verbes ; l’un de ces deux aspects est obligatoire. Ces deux aspects s’opposent dans leur représentation du verbe, le perfectif décrivant l’événement comme un objet, comme un tout, alors que l’imperfectif le décrit comme un processus. On peut retrouver un exemple de cette opposition en Français avec les phrases « Henri IV régna vingt et un ans » (phrase perfective) et « Henri IV régnait vingt et un ans » (phrase imperfective). Ainsi, si l’on souhaite considérer un événement comme un processus, ou afin de mettre en place un décors pour d’autres éléments, on utilisera l’aspect perfectif du verbe ; à contrario, ce sera l’imperfectif qui sera utilisé pour considérer un événement comme un tout, comme par exemple comparer le règne de Henri IV à celui d’un autre monarque.

En Hjalpi’, l’aspect par défaut entre ces deux aspects est l’imperfectif, qui n’est pas marqué. L’imperfectif est également le seul aspect autorisé lors de l’utilisation du présent. Si on souhaite passer un verbe au perfectif, il faudra le marquer au moyen d’une conjugaison différente de la conjugaison par défaut (utilisée donc pour l’imperfectif).

**** Complétif et incomplétif
Ces aspects permettent de porter l’accent sur le fait que l’action ou l’événement soit arrivé, arrive ou arrivera à son terme de façon certaine ou non. Par défaut, tous les verbes sont incomplétifs (sauf exceptions notées dans leur définition dans le [[glossaire][glossaire]]), cependant passer le verbe au complétif permet de changer son sens afin d’exprimer le fait que l’événement arrive à son terme. Ainsi, le verbe /eŕbölýþ/ (voler dans les airs) mis au complétif prend la signification « se poser » ou « atterrir » avec l’attention portée sur la fin de l’événement qu’était le vol, et non sur le fait d’être sur le sol. Le complétif est marqué par une déclinaison de la racine du verbe.

**** Inceptif
L’inceptif porte l’attention sur le début de l’événement décrit par le verbe. Ainsi, le verbe /eŕbölyþ/ décliné à l’inceptif prend la signification « décoller », avec l’attention portée sur le fait de commencer à voler, et non sur le fait de ne plus être au sol. L’inceptif est par défaut absent des verbes et doit être marqué lorsqu’un verbe a une valeur inceptive (sauf exceptions notées dans le [[glossaire][glossaire]]) À l’instar du complétif, l’inceptif est également marqué par une déclinaison de la racine du verbe.

