hjalpi-grammaire.html

<div id="outline-container-orgd6e085b" class="outline-5">
<h5 id="orgd6e085b"><span class="section-number-5">3.5.3.4</span> Habituel, fréquentatif et itératif</h5>
<div class="outline-text-5" id="text-3-5-3-4">
<p>
Ces aspects du verbe marquent tous trois un événement se répétant dans le temps. <b>L’habituel</b> permet de marquer une emphase sur une situation caractéristique du temps employé, son nom est d’ailleurs assez explicatif. Il se marque par une conjugaison du verbe par un auxiliaire.
</p>

<p>
Le <b>fréquentatif</b> permet de marquer une action répétée irrégulièrement. Il se marque par une déclinaison de la racine du verbe.
</p>

<p>
<b>L’itératif</b> à l’inverse permet de marquer une action répétée régulièrement sur une période donnée, il marque des actions divisées en instances séparées et répétées régulièrement. Cet aspect est marqué par une déclinaison de la racine du verbe, et va souvent de paire avec le <a href="#org82d5b0d">distributif-temporel</a>.
</p>
</div>
</div>

<div id="outline-container-org49b7d0e" class="outline-5">
<h5 id="org49b7d0e"><span class="section-number-5">3.5.3.5</span> Implicatif</h5>
<div class="outline-text-5" id="text-3-5-3-5">
<p>
<b>L’implicatif</b> permet de marquer la situation comme ayant un impact sur le temps utilisé ou sur un temps ultérieur. Par défaut, les verbes ne sont pas implicatifs, cependant des exceptions signalées comme telles dans le <a href="#orgdedb707">glossaire</a> existent et peuvent être modifiées en <b>non-implicatif</b>. Ces deux aspects se marquent par une déclinaison de la racine du verbe.
</p>
</div>
</div>

<div id="outline-container-orgdcab02b" class="outline-5">
<h5 id="orgdcab02b"><span class="section-number-5">3.5.3.6</span> Rétrospectif</h5>
<div class="outline-text-5" id="text-3-5-3-6">
<p>
Un aspect parfait d’un verbe implique une situation du passé ou du futur avec des conséquences ou implications présentes (généralement marqué également à l’implicatif). On peut également utiliser les termes <b>retrospectifs</b> pour les éléments passés et <b>prospectif</b> pour les éléments futurs. Il existe avec cet aspect plusieurs types de parfait :
</p>
<dl class="org-dl">
<dt>Parfait de Résultat</dt><dd>les implications ou conséquences sont toujours d’actualité pour les verbes passés, marqués par la conjugaison.</dd>
<dt>Parfait exprienciel</dt><dd>cet aspect inplique que la situation s’est déjà produite au moins une fois par le passé, ou se produira au moins une fois avant le temps utilisé. Il est marqué par la déclinaison de la racine du verbe.</dd>
<dt>Parfait de percistence</dt><dd>il permet de marquer le passage d’une situation d’un temps à un autre, notamment la continuité depuis le passé jusqu’au présent. Exeple : « j’ai comencé à travailleur sur le Hjalpi’ originel en début 2018 » (sous-entendu, je suis à l’heure actuelle).</dd>
<dt>Parfait de récence</dt><dd>cet aspect ne peut être utilisé que lors de l’utilisation du passé proche afin de mettre en valeur la récence de la situation. Il ne peut s’utiliser que pour faire référence à une situation s’étant produite deux heures avant le temps présent tout au plus. Ce parfait se marque par une déclinaison de la racine du verbe.</dd>
</dl>
</div>
</div>

<div id="outline-container-org34e1f0f" class="outline-5">
<h5 id="org34e1f0f"><span class="section-number-5">3.5.3.7</span> Progressif</h5>
<div class="outline-text-5" id="text-3-5-3-7">
<p>
Le progressif marque une situation en cours, que ce soit dans le passé, présent ou futur. Il peut être utilisé pour emphaser le processus ou pour porter la signification d’une situation temporaire. Il peut également permettre de marquer une progression, même si cette dernière est délimitée dans le temps par un perfectif. Cela est marqué par un auxilliaire utilisé avec le verbe décliné au progressif, l’auxilliaire étant porteur du temps d’origine du verbe, de son aspect et de son mode.
</p>
</div>
</div>

<div id="outline-container-orgde9601d" class="outline-5">
<h5 id="orgde9601d"><span class="section-number-5">3.5.3.8</span> Découpage du temps</h5>
<div class="outline-text-5" id="text-3-5-3-8">
</div>
<ol class="org-ol">
<li><a id="org761d805"></a>Gnomique<br />
<div class="outline-text-6" id="text-3-5-3-8-1">
<p>
Le temps gnomique permet d’exprimer une situation universellement vraie. Un temps gnomique ne peut être utilisé qu’avec une certainté objective, forte ou faible.
</p>
</div>
</li>

<li><a id="orgfbb0627"></a><a id="org6373131"></a>Ponctuel<br />
<div class="outline-text-6" id="text-3-5-3-8-2">
<p>
Le ponctuel est un aspect permettant d’exprimer une situation qui ne dure qu’un instant. Cet aspect se marque par la conjugaison du verbe.
</p>
</div>
</li>

<li><a id="org5d29ca7"></a>Délimitatif<br />
<div class="outline-text-6" id="text-3-5-3-8-3">
<p>
Similairement au <a href="#org6373131">ponctuel</a>, de délimitatif se réfère à une situation courte dans le temps, et se marque par le ponctuel associé au progressif.
</p>
</div>
</li>

<li><a id="orga3dbd0b"></a>Duratif<br />
<div class="outline-text-6" id="text-3-5-3-8-4">
<p>
Le duratif et une emphase sur une action qui s’étend dans un temps unique. Le duratif s’utilise pour exprimer le progressif perfectif, et se marque comme le progressif avec l’auxilliaire conjugué avec un aspect perfectif.
</p>
</div>
</li>
</ol>
</div>

<div id="outline-container-orgb60a1e5" class="outline-5">
<h5 id="orgb60a1e5"><span class="section-number-5">3.5.3.9</span> Télique et atélique</h5>
<div class="outline-text-5" id="text-3-5-3-9">
<p>
Une activité <b>télique</b> est une activité ayant un but, qu’il s’agisse d’un produit ou d’’un accomplissement. Une activité n’ayant pas de résultat est <b>atélique</b>. La télicité d’une action est inclue dans la sémantique des verbes, mais une inversion de télicité peut aussi être marquée par l’ajout d’une particule précédant le verbe (généralement il s’agit de rendre le verbe télique). Par exemple, en français « persuader » est un verbe télique, car cette activité est en réalité généralement la tentative de persuation d’une personne, avec pour but que cette personne soit persuadée. En rendant « persuader » atélique, « avoir persuadé quelqu’un » ne veut pas forcément dire que la personne a été persuadée, mais que l’on a tout de même tenté de la persuader.
</p>
</div>
</div>
</div>

<div id="outline-container-org2709588" class="outline-4">
<h4 id="org2709588"><span class="section-number-4">3.5.4</span> Modes</h4>
</div>

<div id="outline-container-org0d779a2" class="outline-4">
<h4 id="org0d779a2"><span class="section-number-4">3.5.5</span> Valence du verbe</h4>
<div class="outline-text-4" id="text-3-5-5">
<p>
La valence d’un verbe est le nombre d’arguments que ce dernier peut prendre. Les verbes intransitifs prennent au moins en argument un expérienceur, les verbes transitifs prennent au moins un agent et un patient. Si le verbe est également un verbe d’action, il prendra également en argument un bénéfactaire, bien qu’il soit souvent omis s’il est inconnu (ce qui est souvent le cas lorsque le locuteur ne parle pas à la première personne) ou s’il est identique avec l’expérienceur, l’agent nominatif ou le patient ergatif. Il est d’ailleurs également possible d’élipser l’agent nominatif ou le patient ergatif d’une phrase si le contexte permet aux locuteurs de les déduire aisément. En français cela donnerait quelque chose comme ceci : « Tu sais ce qu’a fait Éreþ hier ? A couru pendant quatre heures d’affilées pour Tama ».
</p>

<p>
Il est également possible de réduire ou d’augmenter la valence d’un verbe selon plusieurs procédés décrits ci-dessous.
</p>
</div>

<div id="outline-container-orga51f483" class="outline-5">
<h5 id="orga51f483"><span class="section-number-5">3.5.5.1</span> Passif et antipassif</h5>
<div class="outline-text-5" id="text-3-5-5-1">
<p>
La voix passive et anti-passife permet d’ellipser un élément cœur de la proposition si le contexte le rend suffisamment évident. Il est également possible de transformer un verbe en un adjectif au patient, permettant d’ellipser l’agent dans certains cas, notamment : l’agent était un pronom impersonnel. Par exemple, en français à la palce de dire « on boit de la bière ici » on peut dire « la bière est bue ici ».
</p>

<p>
Le passif et l’antipassif permettent également l’inversion de l’agent et du patient, permettant d’ellipser l’agent dans les phrases nominatives et le patient dans les phrases ergatives.
</p>
</div>
</div>

<div id="outline-container-orgeece29a" class="outline-5">
<h5 id="orgeece29a"><span class="section-number-5">3.5.5.2</span> Réflexif</h5>
<div class="outline-text-5" id="text-3-5-5-2">
<p>
La voix réflexive permet d’unifier l’agent et le patient d’une phrase et permet effectivement d’élipser le patient nominatif ou l’agent ergatif en modifiant le verbe de verbe transitif à verbe intransitif via une inflexion de la racine dudit verbe.
</p>
</div>
</div>
