hjalpi-grammaire.org
**** Réciproque
La voix réciproque permet quant à elle d’exprimer une action à double-sens entre l’agent et le patient, promouvant ce dernier en agent de la phrase nominative ou l’agent en patient d’une phrase ergative. Cela perrmet ainsi d’ignorer le patient ou l’agent de la phrase selon le cas. Le réciproque à l’instar du réflexif se marque par une inflexion de la racine du verbe.

**** Causatif
Le causatif ajoute un argument au verbe : l’élémant causant l’événement. Dans la phrase « Tama a fait se lever le soldat », Tama est responsable du fait que le soldat se soit levé, ainsi le verbe gagnee l’aspect causatif en plus de son aspect réflexif.

*** Impersonnalité
# 1excl.singulier

** <<decl-morph-decl>>Déclinaisons
Suivant le rôle du nom dans la phrase, il est possible de le décliner à l’un des nombreux cas grammaticaux qu’offre le Hjalpi’. Dans cette section, j’expliquerai simplement la signification brève de chacune de ces déclinaisons. Pour un détail de comment décliner les noms, veuillez vous référer au [[decl-morph-decl][chapitre dédié]]. Je regrouperai ici les déclinaison par catégorie. Chaque cas sera présenté de la manières suivante :
- Cas grammatical (/ABBRÉVIATION/) :: définition
| morphologie |
Exemple en français
| exemple | en Hjalpi’  |
| détail  | grammatical |

Les déclinaisons se présentent sous la forme de particules (préfixes, infixes et suffixes) à ajouter au mot racine. Notez que la partie entre parenthèse peut ne pas être spécifiée, auquel cas il faudra se référer à l’harmonisation des voyelles ou des consonnes selon le cas si une voyelle est accolée à une autre voyelle, de même pour les consonnes.
- V(C)- :: le préfixe est (ou fini par) une voyelle V, il se rajoute donc au début du mot racine. Si ce dernier commence avec une voyelle, la consonne C est rajoutée entre la voyelle V et le mot racine.
- C(V)- :: le préfixe est (ou fini par) une consonne, il se rajoute donc au début du mot racine. Si ce dernier commence avec une consonne, la voyelle (V) est rajoutée entre la consonne C et le mot racine.
- -C_{1}V(C_{2})- :: l’infixe commence par consonne, il se placera donc à la fin du mot racine, entre la dernière voyelle et la dernière consonne du mot racine. Si le mot racine se termine par une voyelle, l’ensemble C_{1}VC_{2} agira comme un suffixe.
- -(C_{1})VC_{2}- :: l’infixe commence par une voyelle, il se placera donc au début du mot racine, entre la première consonne et la première voyelle. Si le mot racine commence par une voyelle, l’ensemble C_{1}VC_{2} agira comme un préfixe.
Notez que la déclinaison se produit avant l’accord en genre et en nombre de l’élément décliné, et après application de [[deriv-accord-voy][l’accord des voyelles]] et de [[deriv-accord-cons][l’accord des consonnes]] de l’élément. Notez également que la ou les voyelles présentée dans les tableaux s’accorde en ouverture et longueur avec la voyelle du mot racine sur laquelle porte l’accent. Ainsi, ajouts de voyelles sur /mén/ via des déclinaisons s’accorderont en voyelles longues et ouvertes. Si la juxtaposition de deux voyelles est obligatoire, se référer à [[deriv-accord-voy][l’accord des voyelles]] ci-dessus. Si la juxtaposition de deux consonnes est obligatoire, se référer à [[deriv-accord-cons][l’accord des consonnes]], idem pour [[deriv-accord-voy][l’accord des voyelles]].

Le nombre représente le [[morpho-nom-genre][genre]] de l’élément décliné, le /s/ et le /p/ représentent respectivement le super-singulier et le pluriel, comme décrits dans les [[morpho-nom-nombre][nombres des noms]].

