hjalpi-grammaire.org
*** Lieu
- <<cas-ade>>Cas adessif (/ADE/) :: indique un lieu adjacent à l’élément.
| 1s     | 1p     | 2s      | 2p     | 3s      | 3p     | 4s     | 4p      | 5s     | 5p      |
| ix(a)- | ix(e)- | ix(a)-  | ix(e)- | ix(a)-  | ix(e)- | iź(a)- | iź(ei)- | iź(a)- | iź(ei)- |
|        | 6s     | 6p      | 7s     | 7p      | 8s     | 8p     | 9s      | 9p     |         |
|        | iź(a)- | iź(ei)- | iź(a)- | iź(ei)- | iŗ(a)- | iŗ(a)- | iŗ(e)-  | iŗ(e)- |         |
Exemple : La rivière (majeure) est à côté des maisons.
| ándjo           | iŗménél               | reveanis                                      |
| rivière.majeure | ADE-maison-singulatif | être.certain.objectif-présent.indicatif.3s1SG |

- <<cas-ante>>Cas antessif (/ANTE/) :: indique un lieu antérieur à l’élément.
| 1s      | 1p     | 2s     | 2p     | 3s    | 3p    | 4s    | 4p     | 5s    | 5p    |
| vwo(n)- | vw(o)- | v(o)-  | vw(o)- | vwo-  | vo-   | we-   | w(e)-  | w(o)- | w(e)- |
|         | 6s     | 6p     | 7s     | 7p    | 8s    | 8p    | 9s     | 9p    |       |
|         | v(e)-  | v(wo)- | vw(o)- | v(u)- | v(u)- | v(u)- | vw(o)- | vu-   |       |
Exemple : vwomén (ANTE-maison) avant la maison / devant la maison

- <<cas-apu>>Cas apudessif (/APU/) :: indique un lieu à côté, proche de l’élément. L’élément n’est pas adjacent au lieu, auquel cas il faudrait utiliser le cas adessif.
| 1s    | 1p    | 2s    | 2p     | 3s     | 3p    | 4s     | 4p    | 5s    | 5p     |
| þ(e)- | ð(e)- | ð(e)- | ðe-    | þ(e)-  | ð(e)- | þe(n)- | þ(e)- | v(e)- | ve(n)- |
|       | 6s    | 6p    | 7s     | 7p     | 8s    | 8p     | 9s    | 9p    |        |
|       | þ(e)- | ð(e)- | ð(ei)- | ðe(m)- | f(e)- | fe-    | vei-  | fei-  |        |
Exemple : veimén (APU-maison) à côté de la maison

- <<cas-ine>>Cas inessif (/INE/) :: indique un lieu à l’intérieur de l’élément.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p   |
| -(a)ŕo- | -(e)ŕo- | -ŕo(n)- | -(ń)ŕo- | -(a)ŕo- | -ŕo-    | -(e)ŕo- | -(a)ŕo- | -(e)ŕo- | -ŕo- |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |      |
|         | -ŕo-    | -(a)ŕo- | -(o)ŕo- | -(a)ŕo- | -(a)ŕo- | -(u)ŕo- | -(e)ŕo- | -(a)ŕo- |      |
Exemple : mérón (<INE>maison) dans la maison

- <<cas-intrt>>Cas intratif (/INTRT/) :: indique un lieu entre des éléments. L’élément décliné ne peut être singulier.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p      |
| -fu(þ)- | -fu(ð)- | -fu(ð)- | -fu(ð)- | -fy(þ)- | -fy(ð)- | -fu(þ)- | -fy-    | -fy(ð)- | -fy(ð)- |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |         |
|         | -fu(ð)- | -þy(ð)- | -(f)yþ- | -fu-    | -fi(ŕ)- | -fe(ŕ)- | -fu(ð)- | -fu(þ)- |         |
Exemple : ménatĺ (maison.duel.INTRT) entre deux maisons.

- <<cas-loc>>Cas locatif (/LOC/) :: indique que l’élément décliné est le lieu indiqué (usage général).
| 1s    | 1p    | 2s    | 2p     | 3s     | 3p    | 4s    | 4p    | 5s     | 5p    |
| l(a)- | l(e)- | l(i)- | l(e)-  | le(þ)- | l(e)- | l(e)- | l(e)- | lj(a)- | l(a)- |
|       | 6s    | 6p    | 7s     | 7p     | 8s    | 8p    | 9s    | 9p     |       |
|       | ła-   | ł(a)- | l(au)- | l(ai)- | l(a)- | la-   | ĺ-    | l(e)-  |       |
Exemple : Il est à la maison (sans précision du lieu précis)
| òt       | ĺména          | neßòis                                         |
| 3s6G-ERG | LOC-maison-ABS | être.subjectif.certain-présent.indicatif.3s2SG |

- <<cas-pert>>Cas pertingent (/PERT/) :: indique un contact avec un lieu.
| 1s    | 1p     | 2s     | 2p    | 3s     | 3p     | 4s    | 4p    | 5s    | 5p    |
| m(a)- | m(a)-  | m(a)-  | m(e)- | mj(a)- | mj(e)- | m(e)- | m(e)- | m(a)- | m(e)- |
|       | 6s     | 6p     | 7s    | 7p     | 8s     | 8p    | 9s    | 9p    |       |
|       | mj(ò)- | mj(e)- | m(e)- | m(u)-  | m(a)-  | m(o)- | m(e)- | m(e)- |       |
Exemple : memén (PERT-maison) en contact avec la maison

- <<cas-poste>>Cas postessif (/POSTE/) :: indique un lieu postérieur à l’élément.
Exemple : ménýßt (maison-POSTE) après la maison.
| 1s    | 1p     | 2s    | 2p    | 3s    | 3p     | 4s    | 4p     | 5s     | 5p    |
| -(u)ß | -(u)ßt | -(y)ß | -(y)ž | -(u)š | -(u)št | -(u)š | -(u)ß  | -(u)ß  | -(u)þ |
|       | 6s     | 6p    | 7s    | 7p    | 8s     | 8p    | 9s     | 9p     |       |
|       | -(u)ž  | -(y)š | -(u)ß | -(u)ź | -(y)ź  | -(y)ž | -(y)tß | -(y)ßt |       |

- <<cas-sube>>Cas subessif (/SUBE/) :: indique un lieu sous l’élément.
| 1s    | 1p     | 2s    | 2p     | 3s    | 3p     | 4s     | 4p     | 5s    | 5p    |
| ň(o)- | ň(wo)- | n(o)- | n(wo)- | ň(o)- | ň(o)-  | nw(o)- | n(we)- | ň(e)- | ň(o)- |
|       | 6s     | 6p    | 7s     | 7p    | 8s     | 8p     | 9s     | 9p    |       |
|       | ne-    | ňe-   | ňe-    | ňo-   | nw(a)- | n(wa)- | n(a)-  | na-   |       |
Exemple : namén (SUBE-maison) sous la maison

- <<cas-supe>>Cas superessif (/SUPE/) :: indique un lieu sous l’élément.
| 1s     | 1p      | 2s      | 2p      | 3s      | 3p     | 4s     | 4p      | 5s     | 5p     |
| tß(a)- | tß(ań)- | tß(ai)- | tßau-   | tß(e)-  | tß(a)- | ßt(e)- | tß(ei)- | tß(e)- | št(a)- |
|        | 6s      | 6p      | 7s      | 7p      | 8s     | 8p     | 9s      | 9p     |        |
|        | ßt(a)-  | ßt(a)-  | tß(ao)- | tß(ae)- | tßa-   | ßta-   | ßt(e)-  | tß(a)- |        |
Exemple : ßtemén (SUPE-maison) sur la maison / sur le toit de la maison (impliqué)

