hjalpi-grammaire.html

<div id="outline-container-orgb60b310" class="outline-4">
<h4 id="orgb60b310"><span class="section-number-4">3.6.1</span> Lieu</h4>
<div class="outline-text-4" id="text-3-6-1">
<dl class="org-dl">
<dt><a id="orga295e28"></a>Cas adessif (<i>ADE</i>)</dt><dd>indique un lieu adjacent à l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ix(a)-</td>
<td class="org-left">ix(e)-</td>
<td class="org-left">ix(a)-</td>
<td class="org-left">ix(e)-</td>
<td class="org-left">ix(a)-</td>
<td class="org-left">ix(e)-</td>
<td class="org-left">iź(a)-</td>
<td class="org-left">iź(ei)-</td>
<td class="org-left">iź(a)-</td>
<td class="org-left">iź(ei)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">iź(a)-</td>
<td class="org-left">iź(ei)-</td>
<td class="org-left">iź(a)-</td>
<td class="org-left">iź(ei)-</td>
<td class="org-left">iŗ(a)-</td>
<td class="org-left">iŗ(a)-</td>
<td class="org-left">iŗ(e)-</td>
<td class="org-left">iŗ(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La rivière (majeure) est à côté des maisons.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">ándjo</td>
<td class="org-left">iŗménél</td>
<td class="org-left">reveanis</td>
</tr>

<tr>
<td class="org-left">rivière.majeure</td>
<td class="org-left">ADE-maison-singulatif</td>
<td class="org-left">être.certain.objectif-présent.indicatif.3s1SG</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org8e97e58"></a>Cas antessif (<i>ANTE</i>)</dt><dd>indique un lieu antérieur à l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">vwo(n)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">v(o)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">vwo-</td>
<td class="org-left">vo-</td>
<td class="org-left">we-</td>
<td class="org-left">w(e)-</td>
<td class="org-left">w(o)-</td>
<td class="org-left">w(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">v(e)-</td>
<td class="org-left">v(wo)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">v(u)-</td>
<td class="org-left">v(u)-</td>
<td class="org-left">v(u)-</td>
<td class="org-left">vw(o)-</td>
<td class="org-left">vu-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : vwomén (ANTE-maison) avant la maison / devant la maison
</p>

<dl class="org-dl">
<dt><a id="org5d3430e"></a>Cas apudessif (<i>APU</i>)</dt><dd>indique un lieu à côté, proche de l’élément. L’élément n’est pas adjacent au lieu, auquel cas il faudrait utiliser le cas adessif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">þ(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">ðe-</td>
<td class="org-left">þ(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">þe(n)-</td>
<td class="org-left">þ(e)-</td>
<td class="org-left">v(e)-</td>
<td class="org-left">ve(n)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">þ(e)-</td>
<td class="org-left">ð(e)-</td>
<td class="org-left">ð(ei)-</td>
<td class="org-left">ðe(m)-</td>
<td class="org-left">f(e)-</td>
<td class="org-left">fe-</td>
<td class="org-left">vei-</td>
<td class="org-left">fei-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : veimén (APU-maison) à côté de la maison
</p>

<dl class="org-dl">
<dt><a id="orgd470f1b"></a>Cas inessif (<i>INE</i>)</dt><dd>indique un lieu à l’intérieur de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-ŕo(n)-</td>
<td class="org-left">-(ń)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-ŕo-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(o)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">-(u)ŕo-</td>
<td class="org-left">-(e)ŕo-</td>
<td class="org-left">-(a)ŕo-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : mérón (&lt;INE&gt;maison) dans la maison
</p>

<dl class="org-dl">
<dt><a id="org2668cbf"></a>Cas intratif (<i>INTRT</i>)</dt><dd>indique un lieu entre des éléments. L’élément décliné ne peut être singulier.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-fu(þ)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fy(þ)-</td>
<td class="org-left">-fy(ð)-</td>
<td class="org-left">-fu(þ)-</td>
<td class="org-left">-fy-</td>
<td class="org-left">-fy(ð)-</td>
<td class="org-left">-fy(ð)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-þy(ð)-</td>
<td class="org-left">-(f)yþ-</td>
<td class="org-left">-fu-</td>
<td class="org-left">-fi(ŕ)-</td>
<td class="org-left">-fe(ŕ)-</td>
<td class="org-left">-fu(ð)-</td>
<td class="org-left">-fu(þ)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : ménatĺ (maison.duel.INTRT) entre deux maisons.
</p>

<dl class="org-dl">
<dt><a id="org1cfa871"></a>Cas locatif (<i>LOC</i>)</dt><dd>indique que l’élément décliné est le lieu indiqué (usage général).</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">l(a)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">l(i)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">le(þ)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">lj(a)-</td>
<td class="org-left">l(a)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ła-</td>
<td class="org-left">ł(a)-</td>
<td class="org-left">l(au)-</td>
<td class="org-left">l(ai)-</td>
<td class="org-left">l(a)-</td>
<td class="org-left">la-</td>
<td class="org-left">ĺ-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Il est à la maison (sans précision du lieu précis)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">òt</td>
<td class="org-left">ĺména</td>
<td class="org-left">neßòis</td>
</tr>

<tr>
<td class="org-left">3s6G-ERG</td>
<td class="org-left">LOC-maison-ABS</td>
<td class="org-left">être.subjectif.certain-présent.indicatif.3s2SG</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org9a30be2"></a>Cas pertingent (<i>PERT</i>)</dt><dd>indique un contact avec un lieu.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">m(a)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">mj(a)-</td>
<td class="org-left">mj(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">mj(ò)-</td>
<td class="org-left">mj(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(u)-</td>
<td class="org-left">m(a)-</td>
<td class="org-left">m(o)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">m(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : memén (PERT-maison) en contact avec la maison
</p>

<dl class="org-dl">
<dt><a id="orga9c383b"></a>Cas postessif (<i>POSTE</i>)</dt><dd>indique un lieu postérieur à l’élément.</dd>
</dl>
<p>
Exemple : ménýßt (maison-POSTE) après la maison.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(u)ß</td>
<td class="org-left">-(u)ßt</td>
<td class="org-left">-(y)ß</td>
<td class="org-left">-(y)ž</td>
<td class="org-left">-(u)š</td>
<td class="org-left">-(u)št</td>
<td class="org-left">-(u)š</td>
<td class="org-left">-(u)ß</td>
<td class="org-left">-(u)ß</td>
<td class="org-left">-(u)þ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(u)ž</td>
<td class="org-left">-(y)š</td>
<td class="org-left">-(u)ß</td>
<td class="org-left">-(u)ź</td>
<td class="org-left">-(y)ź</td>
<td class="org-left">-(y)ž</td>
<td class="org-left">-(y)tß</td>
<td class="org-left">-(y)ßt</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org6180a5f"></a>Cas subessif (<i>SUBE</i>)</dt><dd>indique un lieu sous l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ň(o)-</td>
<td class="org-left">ň(wo)-</td>
<td class="org-left">n(o)-</td>
<td class="org-left">n(wo)-</td>
<td class="org-left">ň(o)-</td>
<td class="org-left">ň(o)-</td>
<td class="org-left">nw(o)-</td>
<td class="org-left">n(we)-</td>
<td class="org-left">ň(e)-</td>
<td class="org-left">ň(o)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ne-</td>
<td class="org-left">ňe-</td>
<td class="org-left">ňe-</td>
<td class="org-left">ňo-</td>
<td class="org-left">nw(a)-</td>
<td class="org-left">n(wa)-</td>
<td class="org-left">n(a)-</td>
<td class="org-left">na-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : namén (SUBE-maison) sous la maison
</p>

<dl class="org-dl">
<dt><a id="org9984924"></a>Cas superessif (<i>SUPE</i>)</dt><dd>indique un lieu sous l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">tß(a)-</td>
<td class="org-left">tß(ań)-</td>
<td class="org-left">tß(ai)-</td>
<td class="org-left">tßau-</td>
<td class="org-left">tß(e)-</td>
<td class="org-left">tß(a)-</td>
<td class="org-left">ßt(e)-</td>
<td class="org-left">tß(ei)-</td>
<td class="org-left">tß(e)-</td>
<td class="org-left">št(a)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ßt(a)-</td>
<td class="org-left">ßt(a)-</td>
<td class="org-left">tß(ao)-</td>
<td class="org-left">tß(ae)-</td>
<td class="org-left">tßa-</td>
<td class="org-left">ßta-</td>
<td class="org-left">ßt(e)-</td>
<td class="org-left">tß(a)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : ßtemén (SUPE-maison) sur la maison / sur le toit de la maison (impliqué)
</p>
</div>
</div>
