hjalpi-grammaire.org
*** Mouvement depuis un élément
- <<cas-abl>>Cas ablatif (/ABL/) :: indique un déplacement s’éloignant de l’élément.
| 1s    | 1p     | 2s     | 2p     | 3s     | 3p    | 4s     | 4p     | 5s     | 5p     |
| l(i)- | l(e)-  | li(s)- | le(ž)- | l(i)-  | ĺ(ž)- | li(ß)- | li(ź)- | li(ß)- | li(ź)- |
|       | 6s     | 6p     | 7s     | 7p     | 8s    | 8p     | 9s     | 9p     |        |
|       | li(s)- | li(z)- | lń(d)- | lń(d)- | ĺ(z)- | ĺ(z)-  | ĺ(v)-  | ĺ(v)-  |        |
Exemple : Je pars de Ðbńo. (décision motivée par moi-même)
| wyhakéís                      | liÐbńovu     | né       |
| quitter(NOM prés-indic 1s2SG) | ABL-Ðbńo-ACC | 1s6G.NOM |

- <<cas-del>>Cas délatif (/DEL/) :: déplacement depuis la surface de l’élément.
| 1s    | 1p    | 2s    | 2p     | 3s     | 3p    | 4s    | 4p     | 5s     | 5p    |
| ß(a)- | ß(e)- | ß(e)- | ß(e)-  | ß(ai)- | ß(a)- | š(a)- | š(e)-  | ž(a)-  | ž(e)- |
|       | 6s    | 6p    | 7s     | 7p     | 8s    | 8p    | 9s     | 9p     |       |
|       | ž(a)- | ž(a)- | ß(eu)- | ß(eu)- | ß(a)- | ß(a)- | ßa(l)- | ße(l)- |       |
Exemple : La mouche s’envola (volontairement) du livre (de l’extérieur du livre, sous entendu de sa couverture)
| proböléntí                      | ßaraòm    | paŗevir    |
| s’envoler-(NOM passé m p 3s3SG) | DEL-livre | NOM-mouche |

- <<cas-ela>>Cas élatif (/ELA/) :: déplacement depuis l’intérieur de l’élément.
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s    | 5p     |
| -(a)ły | -(e)ły | -(a)ły | -(a)łu | -(e)ły | -(e)ły | -(ł)y  | -(ł)y  | -(ł)y | -(ł)yi |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p    |        |
|        | -(ł)u  | -(ł)yi | -ły    | -(a)ły | -(ł)ay | -(ł)ey | -(ł)ay | -łay  |        |
Exemple : La mouche s’envola (volontairement) du livre (sous entendu depuis une page / l’intérieur du livre, le livré étant ouvert)
| proböléntí                      | raòmey    | paŗevir    |
| s’envoler-(NOM passé m p 3s3SG) | livre-ELA | NOM-mouche |

- <<cas-init>>Cas initiatif (/INIT/) :: indique le point de départ d’une action (cas général)
| 1s     | 1p    | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p      |
| -(a)kĺ | -(k)ĺ | -(e)kĺ | -(a)kĺ | -(k)ĺ  | -(k)ĺ  | -(e)kĺ | -(e)kń | -(a)kĺ | -(ei)kń |
|        | 6s    | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |         |
|        | -akĺ  | -ekĺ   | -(a)kĺ | -(e)kń | ak(ĺ)- | k(ń)-  | -(k)ĺ  | -(k)ń  |         |
Exemple : Je voyage depuis Ðbńo (sous-entendu, Ðbńo était de point de départ du voyage)
| etrjáléís                     | Ðbńokĺ    | né       |
| voyager(NOM prés-indic 1s2SG) | Ðbńo-INIT | 1s6G.NOM |

