hjalpi-grammaire.html

<div id="outline-container-orgbd3db35" class="outline-4">
<h4 id="orgbd3db35"><span class="section-number-4">3.6.2</span> Mouvement depuis un élément</h4>
<div class="outline-text-4" id="text-3-6-2">
<dl class="org-dl">
<dt><a id="orgec7c2a8"></a>Cas ablatif (<i>ABL</i>)</dt><dd>indique un déplacement s’éloignant de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">l(i)-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">li(s)-</td>
<td class="org-left">le(ž)-</td>
<td class="org-left">l(i)-</td>
<td class="org-left">ĺ(ž)-</td>
<td class="org-left">li(ß)-</td>
<td class="org-left">li(ź)-</td>
<td class="org-left">li(ß)-</td>
<td class="org-left">li(ź)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">li(s)-</td>
<td class="org-left">li(z)-</td>
<td class="org-left">lń(d)-</td>
<td class="org-left">lń(d)-</td>
<td class="org-left">ĺ(z)-</td>
<td class="org-left">ĺ(z)-</td>
<td class="org-left">ĺ(v)-</td>
<td class="org-left">ĺ(v)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je pars de Ðbńo. (décision motivée par moi-même)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">wyhakéís</td>
<td class="org-left">liÐbńovu</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">quitter(NOM prés-indic 1s2SG)</td>
<td class="org-left">ABL-Ðbńo-ACC</td>
<td class="org-left">1s6G.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org4ae09e2"></a>Cas délatif (<i>DEL</i>)</dt><dd>déplacement depuis la surface de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ß(a)-</td>
<td class="org-left">ß(e)-</td>
<td class="org-left">ß(e)-</td>
<td class="org-left">ß(e)-</td>
<td class="org-left">ß(ai)-</td>
<td class="org-left">ß(a)-</td>
<td class="org-left">š(a)-</td>
<td class="org-left">š(e)-</td>
<td class="org-left">ž(a)-</td>
<td class="org-left">ž(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ž(a)-</td>
<td class="org-left">ž(a)-</td>
<td class="org-left">ß(eu)-</td>
<td class="org-left">ß(eu)-</td>
<td class="org-left">ß(a)-</td>
<td class="org-left">ß(a)-</td>
<td class="org-left">ßa(l)-</td>
<td class="org-left">ße(l)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche s’envola (volontairement) du livre (de l’extérieur du livre, sous entendu de sa couverture)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">proböléntí</td>
<td class="org-left">ßaraòm</td>
<td class="org-left">paŗevir</td>
</tr>

<tr>
<td class="org-left">s’envoler-(NOM passé m p 3s3SG)</td>
<td class="org-left">DEL-livre</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org3d167d1"></a>Cas élatif (<i>ELA</i>)</dt><dd>déplacement depuis l’intérieur de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(a)ły</td>
<td class="org-left">-(e)ły</td>
<td class="org-left">-(a)ły</td>
<td class="org-left">-(a)łu</td>
<td class="org-left">-(e)ły</td>
<td class="org-left">-(e)ły</td>
<td class="org-left">-(ł)y</td>
<td class="org-left">-(ł)y</td>
<td class="org-left">-(ł)y</td>
<td class="org-left">-(ł)yi</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ł)u</td>
<td class="org-left">-(ł)yi</td>
<td class="org-left">-ły</td>
<td class="org-left">-(a)ły</td>
<td class="org-left">-(ł)ay</td>
<td class="org-left">-(ł)ey</td>
<td class="org-left">-(ł)ay</td>
<td class="org-left">-łay</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche s’envola (volontairement) du livre (sous entendu depuis une page / l’intérieur du livre, le livré étant ouvert)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">proböléntí</td>
<td class="org-left">raòmey</td>
<td class="org-left">paŗevir</td>
</tr>

<tr>
<td class="org-left">s’envoler-(NOM passé m p 3s3SG)</td>
<td class="org-left">livre-ELA</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org6363561"></a>Cas initiatif (<i>INIT</i>)</dt><dd>indique le point de départ d’une action (cas général)</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(e)kĺ</td>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(e)kĺ</td>
<td class="org-left">-(e)kń</td>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(ei)kń</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-akĺ</td>
<td class="org-left">-ekĺ</td>
<td class="org-left">-(a)kĺ</td>
<td class="org-left">-(e)kń</td>
<td class="org-left">ak(ĺ)-</td>
<td class="org-left">k(ń)-</td>
<td class="org-left">-(k)ĺ</td>
<td class="org-left">-(k)ń</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage depuis Ðbńo (sous-entendu, Ðbńo était de point de départ du voyage)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjáléís</td>
<td class="org-left">Ðbńokĺ</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">voyager(NOM prés-indic 1s2SG)</td>
<td class="org-left">Ðbńo-INIT</td>
<td class="org-left">1s6G.NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
