hjalpi-grammaire.org
*** Mouvement vers un élément
- <<cas-all>>Cas allatif (/ALL/) :: indique un mouvement vers les environs de l’élément (cas général), n’indique pas nécessairement de finalité ou de point précis.
| 1s      | 1p       | 2s      | 2p      | 3s      | 3p       | 4s      | 4p      | 5s      | 5p      |
| -li(ß)- | -li(ts)- | -li(ð)- | -li(ð)- | -li-    | -li-     | -li(s)- | -li(ź)- | -li(z)- | -li(š)- |
|         | 6s       | 6p      | 7s      | 7p      | 8s       | 8p      | 9s      | 9p      |         |
|         | -li(x)-  | -li(x)- | -li(ŗ)- | -li(ŗ)- | -li(þt)- | -li(v)- | -(l)iþ- | -(l)ið- |         |
Exemple : Je voyage vers Ðbńo (sans nécessairement aller à Ðbńo même).
| etrjáléís                     | Ðbńoðil   | né       |
| voyager(NOM prés-indic 1s2SG) | Ðbńo<ALL> | 1s6G.NOM |

- <<cas-ill>>Cas illatif (/ILL/) :: mouvement vers l’intérieur de l’élément, n’indique pas nécessairement de finalité.
| 1s      | 1p       | 2s       | 2p      | 3s      | 3p      | 4s      | 4p      | 5s      | 5p      |
| -(p)òn- | -(p)on-  | -(f)òn-  | -(f)on- | -òn-    | -(p)òn- | -(s)òn- | -(s)en- | -(s)en- | -(s)an- |
|         | 6s       | 6p       | 7s      | 7p      | 8s      | 8p      | 9s      | 9p      |         |
|         | -(ps)òn- | -(ps)en- | -òn-    | -(v)òn- | -(ŕ)òn- | -(ŕ)òn- | -(ŕ)òn- | -(ŕ)en- |         |
Exemple : La mouche vole vers la maison (sous entendu, elle va y rentrer)
| eŕbölay                      | monén       | paŗevir    |
| voler-(NOM prés-indic 3s3SG) | <ILL>maison | NOM-mouche |

- <<cas-lat>>Cas latif (/LAT/) :: mouvement vers l’élément (cas général), n’indique pas nécessairement de finalité.
| 1s    | 1p     | 2s     | 2p     | 3s     | 3p    | 4s     | 4p     | 5s    | 5p  |
| -(l)a | -(l)ei | -(l)òĺ | -(l)e  | -(l)au | -(l)ĺ | -(l)ń  | -(l)a  | -(l)a | -le |
|       | 6s     | 6p     | 7s     | 7p     | 8s    | 8p     | 9s     | 9p    |     |
|       | -la    | -la    | -(a)la | -(e)la | -(l)e | -(l)ai | -(l)ae | -la   |     |
Exemple : Je pars de Notń pour Ðbńo.
| wyhakéís                      | liNotńvu     | Ðbńolòĺ  | né       |
| quitter(NOM prés-indic 1s2SG) | ABL-Notń-ACC | Ðbńo-LAT | 1s6G.NOM |

- <<cas-subl>>Cas sublatif (/SUBL/) :: mouvement vers la surface de l’élément.
| 1s | 1p    | 2s     | 2p    | 3s     | 3p     | 4s     | 4p     | 5s     | 5p     |        |
|    | -(i)ţ | -(i)ţ  | -(e)ţ | -(i)ḑ  | -(i)ţ  | -(i)nţ | -(i)fţ | -(i)þţ | -(e)nţ | -(eu)ţ |
|    | 6s    | 6p     | 7s    | 7p     | 8s     | 8p     | 9s     | 9p     |        |        |
|    | -(a)ţ | -(i)nţ | -(i)ţ | -(i)ßţ | -(i)šţ | -(i)ţ  | -(r)iţ | -iţ    |        |        |
Exemple : La mouche vole vers le livre. (sous-entendu, la couverture)
| eŕbölay                      | raòmiţ     | paŗevir    |
| voler-(NOM prés-indic 3s3SG) | livre-SUBL | NOM-mouche |

- <<cas-term>>Cas terminatif (/TERM/) :: le mouvement a pour but l’élément.
| 1s     | 1p      | 2s      | 2p      | 3s      | 3p     | 4s     | 4p     | 5s     | 5p   |
| -(ae)n | -(ae)ň  | -(þ)aen | -(ð)aen | -(þ)aeň | -(ae)m | -(ae)n | -aem   | -aeň   | -aem |
|        | 6s      | 6p      | 7s      | 7p      | 8s     | 8p     | 9s     | 9p     |      |
|        | -(ae)nz | ae(ň)-  | -(ae)n  | -(ae)n  | -(ae)m | -ae    | -(ai)n | -(ai)ň |      |
Exemple : Je voyage jusqu’à Ðbńo.
| etrjáléís                     | Ðbńoþaen  | né       |
| voyager(NOM prés-indic 1s2SG) | Ðbńo-TERM | 1s6G-NOM |

