hjalpi-grammaire.html

<div id="outline-container-orgab0b6c6" class="outline-4">
<h4 id="orgab0b6c6"><span class="section-number-4">3.6.3</span> Mouvement vers un élément</h4>
<div class="outline-text-4" id="text-3-6-3">
<dl class="org-dl">
<dt><a id="orga77c665"></a>Cas allatif (<i>ALL</i>)</dt><dd>indique un mouvement vers les environs de l’élément (cas général), n’indique pas nécessairement de finalité ou de point précis.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-li(ß)-</td>
<td class="org-left">-li(ts)-</td>
<td class="org-left">-li(ð)-</td>
<td class="org-left">-li(ð)-</td>
<td class="org-left">-li-</td>
<td class="org-left">-li-</td>
<td class="org-left">-li(s)-</td>
<td class="org-left">-li(ź)-</td>
<td class="org-left">-li(z)-</td>
<td class="org-left">-li(š)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-li(x)-</td>
<td class="org-left">-li(x)-</td>
<td class="org-left">-li(ŗ)-</td>
<td class="org-left">-li(ŗ)-</td>
<td class="org-left">-li(þt)-</td>
<td class="org-left">-li(v)-</td>
<td class="org-left">-(l)iþ-</td>
<td class="org-left">-(l)ið-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage vers Ðbńo (sans nécessairement aller à Ðbńo même).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjáléís</td>
<td class="org-left">Ðbńoðil</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">voyager(NOM prés-indic 1s2SG)</td>
<td class="org-left">Ðbńo&lt;ALL&gt;</td>
<td class="org-left">1s6G.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org5b32c37"></a>Cas illatif (<i>ILL</i>)</dt><dd>mouvement vers l’intérieur de l’élément, n’indique pas nécessairement de finalité.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(p)òn-</td>
<td class="org-left">-(p)on-</td>
<td class="org-left">-(f)òn-</td>
<td class="org-left">-(f)on-</td>
<td class="org-left">-òn-</td>
<td class="org-left">-(p)òn-</td>
<td class="org-left">-(s)òn-</td>
<td class="org-left">-(s)en-</td>
<td class="org-left">-(s)en-</td>
<td class="org-left">-(s)an-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ps)òn-</td>
<td class="org-left">-(ps)en-</td>
<td class="org-left">-òn-</td>
<td class="org-left">-(v)òn-</td>
<td class="org-left">-(ŕ)òn-</td>
<td class="org-left">-(ŕ)òn-</td>
<td class="org-left">-(ŕ)òn-</td>
<td class="org-left">-(ŕ)en-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche vole vers la maison (sous entendu, elle va y rentrer)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">eŕbölay</td>
<td class="org-left">monén</td>
<td class="org-left">paŗevir</td>
</tr>

<tr>
<td class="org-left">voler-(NOM prés-indic 3s3SG)</td>
<td class="org-left">&lt;ILL&gt;maison</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgd8dc343"></a>Cas latif (<i>LAT</i>)</dt><dd>mouvement vers l’élément (cas général), n’indique pas nécessairement de finalité.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(l)a</td>
<td class="org-left">-(l)ei</td>
<td class="org-left">-(l)òĺ</td>
<td class="org-left">-(l)e</td>
<td class="org-left">-(l)au</td>
<td class="org-left">-(l)ĺ</td>
<td class="org-left">-(l)ń</td>
<td class="org-left">-(l)a</td>
<td class="org-left">-(l)a</td>
<td class="org-left">-le</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-la</td>
<td class="org-left">-la</td>
<td class="org-left">-(a)la</td>
<td class="org-left">-(e)la</td>
<td class="org-left">-(l)e</td>
<td class="org-left">-(l)ai</td>
<td class="org-left">-(l)ae</td>
<td class="org-left">-la</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je pars de Notń pour Ðbńo.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">wyhakéís</td>
<td class="org-left">liNotńvu</td>
<td class="org-left">Ðbńolòĺ</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">quitter(NOM prés-indic 1s2SG)</td>
<td class="org-left">ABL-Notń-ACC</td>
<td class="org-left">Ðbńo-LAT</td>
<td class="org-left">1s6G.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgbbd3f42"></a>Cas sublatif (<i>SUBL</i>)</dt><dd>mouvement vers la surface de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(i)ţ</td>
<td class="org-left">-(i)ţ</td>
<td class="org-left">-(e)ţ</td>
<td class="org-left">-(i)ḑ</td>
<td class="org-left">-(i)ţ</td>
<td class="org-left">-(i)nţ</td>
<td class="org-left">-(i)fţ</td>
<td class="org-left">-(i)þţ</td>
<td class="org-left">-(e)nţ</td>
<td class="org-left">-(eu)ţ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(a)ţ</td>
<td class="org-left">-(i)nţ</td>
<td class="org-left">-(i)ţ</td>
<td class="org-left">-(i)ßţ</td>
<td class="org-left">-(i)šţ</td>
<td class="org-left">-(i)ţ</td>
<td class="org-left">-(r)iţ</td>
<td class="org-left">-iţ</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : La mouche vole vers le livre. (sous-entendu, la couverture)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">eŕbölay</td>
<td class="org-left">raòmiţ</td>
<td class="org-left">paŗevir</td>
</tr>

<tr>
<td class="org-left">voler-(NOM prés-indic 3s3SG)</td>
<td class="org-left">livre-SUBL</td>
<td class="org-left">NOM-mouche</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org4ad30ca"></a>Cas terminatif (<i>TERM</i>)</dt><dd>le mouvement a pour but l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ae)n</td>
<td class="org-left">-(ae)ň</td>
<td class="org-left">-(þ)aen</td>
<td class="org-left">-(ð)aen</td>
<td class="org-left">-(þ)aeň</td>
<td class="org-left">-(ae)m</td>
<td class="org-left">-(ae)n</td>
<td class="org-left">-aem</td>
<td class="org-left">-aeň</td>
<td class="org-left">-aem</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ae)nz</td>
<td class="org-left">ae(ň)-</td>
<td class="org-left">-(ae)n</td>
<td class="org-left">-(ae)n</td>
<td class="org-left">-(ae)m</td>
<td class="org-left">-ae</td>
<td class="org-left">-(ai)n</td>
<td class="org-left">-(ai)ň</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage jusqu’à Ðbńo.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjáléís</td>
<td class="org-left">Ðbńoþaen</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">voyager(NOM prés-indic 1s2SG)</td>
<td class="org-left">Ðbńo-TERM</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
