hjalpi-grammaire.org
*** Déplacement via un élément
- <<cas-per>>Cas perlatif (/PER/) :: mouvement au travers ou le long de l’élément.
| 1s    | 1p     | 2s     | 2p    | 3s    | 3p    | 4s     | 4p     | 5s     | 5p     |
| ž(u)- | ž(y)-  | ž(u)-  | š(u)- | š(y)- | ž(u)- | š(ui)- | ž(ui)- | š(eu)- | š(ey)- |
|       | 6s     | 6p     | 7s    | 7p    | 8s    | 8p     | 9s     | 9p     |        |
|       | š(oy)- | ž(ou)- | ž(u)- | ž(e)- | ž(u)- | ž(u)-  | š(y)-  | ž(u)-  |        |
Exemple : Je voyage le long de la rivière.
| etrjáléís                     | šyłánt                 | né       |
| voyager(NOM prés-indic 1s2SG) | PERL-(rivière mineure) | 1s6G-NOM |

- <<cas-prol>>Cas prolatif (/PROL/) :: mouvement en utilisant l’élément ou sur sa surface.
| 1s    | 1p    | 2s    | 2p     | 3s    | 3p     | 4s    | 4p     | 5s    | 5p    |
| š(a)- | š(a)- | š(e)- | š(ae)- | ž(a)- | š(ay)- | ša-   | š(e)-  | š(e)- | ž(a)- |
|       | 6s    | 6p    | 7s     | 7p    | 8s     | 8p    | 9s     | 9p    |       |
|       | š(e)- | še-   | š(a)-  | šei-  | še-    | š(a)- | š(ey)- | ž(e)- |       |
Exemple : Je navigue sur l’océan côtier.
| ’elḑökay                       | šielt               | né       |
| naviguer(NOM prés-indic 1s2SG) | PROL-(océan côtier) | 1s6G-NOM |

