hjalpi-grammaire.html

<div id="outline-container-orgddd4565" class="outline-4">
<h4 id="orgddd4565"><span class="section-number-4">3.6.4</span> Déplacement via un élément</h4>
<div class="outline-text-4" id="text-3-6-4">
<dl class="org-dl">
<dt><a id="org8c1a5e5"></a>Cas perlatif (<i>PER</i>)</dt><dd>mouvement au travers ou le long de l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ž(u)-</td>
<td class="org-left">ž(y)-</td>
<td class="org-left">ž(u)-</td>
<td class="org-left">š(u)-</td>
<td class="org-left">š(y)-</td>
<td class="org-left">ž(u)-</td>
<td class="org-left">š(ui)-</td>
<td class="org-left">ž(ui)-</td>
<td class="org-left">š(eu)-</td>
<td class="org-left">š(ey)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">š(oy)-</td>
<td class="org-left">ž(ou)-</td>
<td class="org-left">ž(u)-</td>
<td class="org-left">ž(e)-</td>
<td class="org-left">ž(u)-</td>
<td class="org-left">ž(u)-</td>
<td class="org-left">š(y)-</td>
<td class="org-left">ž(u)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage le long de la rivière.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjáléís</td>
<td class="org-left">šyłánt</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">voyager(NOM prés-indic 1s2SG)</td>
<td class="org-left">PERL-(rivière mineure)</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org192e56e"></a>Cas prolatif (<i>PROL</i>)</dt><dd>mouvement en utilisant l’élément ou sur sa surface.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">š(a)-</td>
<td class="org-left">š(a)-</td>
<td class="org-left">š(e)-</td>
<td class="org-left">š(ae)-</td>
<td class="org-left">ž(a)-</td>
<td class="org-left">š(ay)-</td>
<td class="org-left">ša-</td>
<td class="org-left">š(e)-</td>
<td class="org-left">š(e)-</td>
<td class="org-left">ž(a)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">š(e)-</td>
<td class="org-left">še-</td>
<td class="org-left">š(a)-</td>
<td class="org-left">šei-</td>
<td class="org-left">še-</td>
<td class="org-left">š(a)-</td>
<td class="org-left">š(ey)-</td>
<td class="org-left">ž(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je navigue sur l’océan côtier.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’elḑökay</td>
<td class="org-left">šielt</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">naviguer(NOM prés-indic 1s2SG)</td>
<td class="org-left">PROL-(océan côtier)</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
