hjalpi-grammaire.org
*** Temps
- <<cas-atemp>>Cas accusatif-temporel (/ATEMP/) :: indication d’une durée de temps, peut remplacer l’accusatif d’une proposition nominative-accusative avec un verbe transitif.
| 1s  | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p      |
| -źu | -źu    | -źu    | -źu    | -źoy   | -źou   | -(a)źu | -(e)źu | -(u)źu | -(ai)źu |
|     | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |         |
|     | -(i)źu | -(u)źu | -(o)źu | -(o)źu | -(o)źu | -(o)źu | -(o)źu | -(o)źu |         |
Exemple : J’ai dormis sept heures.
| ’oherénté                    | heolí’            | pńtwánźu   | né       |
| dormir-(NOM passé m p 1s2SG) | heure(mesure)-GEN | sept-ATEMP | 1s6G-NOM |

- <<cas-ess>>Cas essif (/ESS/) :: l’élément indique la date où le moment où un événement se produit.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p        | 5s        | 5p      |
| -(þ)yd- | -(þ)yd- | -(þ)ud- | -(þ)ud- | -(þ)yd- | -(þ)ud- | -(þ)yḑ- | -(þ)yḑ-   | -(ð)yţ-   | -(ð)yţ- |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s        | 9p        |         |
|         | -(þ)ud- | -(þ)ud- | -þy(d)- | -þy(d)- | -þy(d)- | -þy(d)- | -(oi)þyd- | -(oi)þyd- |         |
Exemple : Je dors habituellement à sept heures.
| ’oheroméis                   | hebéómi’  | pudńtwán  | né       |
| dormir(NOM prés-habit 1s2SG) | heure-GEN | <ESS>sept | 1s6G-NOM |

- <<cas-limit>>Cas limitatif (/LIMIT/) :: l’élément indique une limite dans le temps.
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p     |
| -(ò)mp | -(e)mp | -(ò)mp | -(ò)mp | -(ò)mp | -(ò)mp | -(ò)mp | -(ò)mp | -(ò)mp | -(ò)mp |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |        |
|        | -(e)mp | -(ò)mp | -(a)mp | -(a)mp | -(a)mp | -(a)mp | -(ò)mp | -(ò)mp |        |
Exemple : Je dors habituellement jusqu’à sept heures.
| ’oheroméis                   | hebéómi’  | pńtwánòmp  | né       |
| dormir(NOM prés-habit 1s2SG) | heure-GEN | sept-LIMIT | 1s6G-NOM |

- <<cas-temp>>Cas temporel (/TEMP/) :: l’élément désigne un moment (cas général).
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p      | 4s      | 4p      | 5s    | 5p      |
| -(i)ňni | -(i)ňni | -(i)ňni | -(i)mi  | -(i)ňni | -(i)nji | -(y)ňni | -(ň)ne  | -eňni | -(i)mji |
|         | 6s      | 6p      | 7s      | 7p      | 8s      | 8p      | 9s      | 9p    |         |
|         | -(i)ňni | -(iň)ni | -(i)ňni | -(i)ňni | -(e)ňni | -(i)ňni | -(y)ňni | -iňni |         |
Exemple : à sept heures
| hebéómi’  | pńtwániňni |
| heure-GEN | sept-TEMP  |

- <<cas-distemp>>Cas distributif-temporel (/DISTEMP/) :: Similaire au [[cas-distributif][cas distributif]], montrant une répétition temporelle se produisant à chaque élément temporel décliné.
| 1s  | 1p  | 2s  | 2p    | 3s  | 3p   | 4s     | 4p  | 5s  | 5p  |
| -be | -be | -ve | -be   | -va | -fe  | -be    | -ba | -ba | -ve |
|     | 6s  | 6p  | 7s    | 7p  | 8s   | 8p     | 9s  | 9p  |     |
|     | -ve | -va | -(b)e | -be | -bei | -(b)ei | -be | -be |     |

