hjalpi-grammaire.html

<div id="outline-container-org4fe2e54" class="outline-4">
<h4 id="org4fe2e54"><span class="section-number-4">3.6.5</span> Temps</h4>
<div class="outline-text-4" id="text-3-6-5">
<dl class="org-dl">
<dt><a id="org6efe7d8"></a>Cas accusatif-temporel (<i>ATEMP</i>)</dt><dd>indication d’une durée de temps, peut remplacer l’accusatif d’une proposition nominative-accusative avec un verbe transitif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-źu</td>
<td class="org-left">-źu</td>
<td class="org-left">-źu</td>
<td class="org-left">-źu</td>
<td class="org-left">-źoy</td>
<td class="org-left">-źou</td>
<td class="org-left">-(a)źu</td>
<td class="org-left">-(e)źu</td>
<td class="org-left">-(u)źu</td>
<td class="org-left">-(ai)źu</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(i)źu</td>
<td class="org-left">-(u)źu</td>
<td class="org-left">-(o)źu</td>
<td class="org-left">-(o)źu</td>
<td class="org-left">-(o)źu</td>
<td class="org-left">-(o)źu</td>
<td class="org-left">-(o)źu</td>
<td class="org-left">-(o)źu</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai dormis sept heures.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’oherénté</td>
<td class="org-left">heolí’</td>
<td class="org-left">pńtwánźu</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">dormir-(NOM passé m p 1s2SG)</td>
<td class="org-left">heure(mesure)-GEN</td>
<td class="org-left">sept-ATEMP</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgd419acc"></a>Cas essif (<i>ESS</i>)</dt><dd>l’élément indique la date où le moment où un événement se produit.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(þ)yd-</td>
<td class="org-left">-(þ)yd-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)yd-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)yḑ-</td>
<td class="org-left">-(þ)yḑ-</td>
<td class="org-left">-(ð)yţ-</td>
<td class="org-left">-(ð)yţ-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-(þ)ud-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-þy(d)-</td>
<td class="org-left">-(oi)þyd-</td>
<td class="org-left">-(oi)þyd-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je dors habituellement à sept heures.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’oheroméis</td>
<td class="org-left">hebéómi’</td>
<td class="org-left">pudńtwán</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">dormir(NOM prés-habit 1s2SG)</td>
<td class="org-left">heure-GEN</td>
<td class="org-left">&lt;ESS&gt;sept</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orga3a16e6"></a>Cas limitatif (<i>LIMIT</i>)</dt><dd>l’élément indique une limite dans le temps.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(e)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(e)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(a)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">-(ò)mp</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je dors habituellement jusqu’à sept heures.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’oheroméis</td>
<td class="org-left">hebéómi’</td>
<td class="org-left">pńtwánòmp</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">dormir(NOM prés-habit 1s2SG)</td>
<td class="org-left">heure-GEN</td>
<td class="org-left">sept-LIMIT</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgbd0ba75"></a>Cas temporel (<i>TEMP</i>)</dt><dd>l’élément désigne un moment (cas général).</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(i)mi</td>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(i)nji</td>
<td class="org-left">-(y)ňni</td>
<td class="org-left">-(ň)ne</td>
<td class="org-left">-eňni</td>
<td class="org-left">-(i)mji</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(iň)ni</td>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(e)ňni</td>
<td class="org-left">-(i)ňni</td>
<td class="org-left">-(y)ňni</td>
<td class="org-left">-iňni</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : à sept heures
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">hebéómi’</td>
<td class="org-left">pńtwániňni</td>
</tr>

<tr>
<td class="org-left">heure-GEN</td>
<td class="org-left">sept-TEMP</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org82d5b0d"></a>Cas distributif-temporel (<i>DISTEMP</i>)</dt><dd>Similaire au <a href="#org8deea2a">cas distributif</a>, montrant une répétition temporelle se produisant à chaque élément temporel décliné.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-be</td>
<td class="org-left">-be</td>
<td class="org-left">-ve</td>
<td class="org-left">-be</td>
<td class="org-left">-va</td>
<td class="org-left">-fe</td>
<td class="org-left">-be</td>
<td class="org-left">-ba</td>
<td class="org-left">-ba</td>
<td class="org-left">-ve</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-ve</td>
<td class="org-left">-va</td>
<td class="org-left">-(b)e</td>
<td class="org-left">-be</td>
<td class="org-left">-bei</td>
<td class="org-left">-(b)ei</td>
<td class="org-left">-be</td>
<td class="org-left">-be</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
