hjalpi-grammaire.org
*** Alignement morphosyntaxique
- <<cas-abs>>Cas absolutif (/ABS/) :: indique le patient d’un verbe transitif ou le sujet d’un verbe intransitif dans une proposition ergative. S’oppose à l’[[cas-erg][ergatif]].
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s    | 4p    | 5s    | 5p    |
| -(ts)a | -(ts)a | -(tß)a | -(tß)a | -(ts)a | -(ts)a | -(t)a | -(š)a | -(p)a | -(v)a |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p    | 9s    | 9p    |       |
|        | -(st)a | -(ž)a  | -(r)a  | -(r)a  | -(x)a  | -(š)a | -(ŗ)a | -(ž)a |       |
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
| néí      | nweţuŗa  | kĺnéínté                    |
| 1s6G.ERG | vase-ABS | briser(ERG passé m p 1s2SG) |

- <<cas-acc>>Cas accusatif (/ACC/) :: indique le patient d’un verbe transitif dans une proposition nominative. S’oppose au nominatif.
| 1s  | 1p     | 2s     | 2p     | 3s     | 3p  | 4s     | 4p     | 5s     | 5p     |
| -vo | -vwo   | -vu    | -vwu   | -vo    | -vo | -(e)vo | -(e)vo | -(e)vo | -(e)vo |
|     | 6s     | 6p     | 7s     | 7p     | 8s  | 8p     | 9s     | 9p     |        |
|     | -(a)vo | -(a)vo | -(u)vo | -(u)vo | -vu | -vu    | -vy    | -vy    |        |
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
| kĺnénté                     | nweţuvy  | né       |
| briser(NOM passé m p 1s2SG) | vase-ACC | 1s6G.NOM |

- <<cas-erg>>Cas ergatif (/ERG/) :: indique l’agent d’un verbe transitif dans une proposition ergative. S’oppose à l’[[cas-abs][absolutif]]. Peut-être remplacé par le [[cas-peg][pégatif]].
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p     |
| -(u)jo | -(y)jo | -(í)jo | -(é)jo | -(u)jo | -(u)jo | -(ò)jo | -(y)jo | -(lj)o | -(lj)o |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |        |
|        | -(mj)o | -(lj)o | -jo    | -jo    | -(o)jo | -(e)jo | -(u)jo | -(u)jo |        |
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
| néí      | nweţuŗa  | kĺnéínté                          |
| 1s6G.ERG | vase-ABS | briser(ERG passé moy. pft. 1s2SG) |

- <<cas-instructive>>Cas instructif (/INSTRUCTIVE/) :: indique le moyen employé, répond à la question /comment ?/.
| 1s    | 1p     | 2s    | 2p  | 3s    | 3p     | 4s    | 4p    | 5s     | 5p    |
| -(e)ň | -(e)ň  | -(a)ň | -eň | -(e)ň | -(a)ň  | -(e)ň | -eň   | -aň    | -(e)ň |
|       | 6s     | 6p    | 7s  | 7p    | 8s     | 8p    | 9s    | 9p     |       |
|       | -(ea)ň | -(e)ň | -eň | -eňt  | -(e)ňz | -(e)ň | -(e)ň | -(e)ňt |       |
Exemple : J’ai brisé le vase en tombant. (comme je suis tombé, sous-entendu involontairement, j’ai brisé le vase)
| néí      | žybdinobyente                    | nweţuŗa  | kĺnéínté                          |
| 1s6G.ERG | tomber(ERG pas. moy. pft. 1s2SG) | vase-ABS | briser(ERG passé moy. pft. 1s2SG) |

- <<cas-instr>>Cas instrumental (/INSTR/) :: indique l’instrument utilisé, répond à la question /au moyen de quel objet ?/.
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s    | 5p  |
| -(d)ĺ | -(d)ĺ | -(d)ĺ | -(ḑ)ĺ | -(d)ĺ | -(ḑ)ĺ | -(d)ĺ | -(ţ)ĺ | -(d)ĺ | -ḑĺ |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p    |     |
|       | -(d)ĺ | -(d)ń | -(d)ĺ | -(d)ĺ | -(d)ń | -(ḑ)ń | -(d)ĺ | -(d)ĺ |     |
Exemple : J’ai brisé (involontairement) le vase avec mon pied (avec un coup de pied).
| néí      | pńtédń             | nweţuŗa  | kĺnéínté                          |
| 1s6G.ERG | pied.POSS-6s.INSTR | vase-ABS | briser(ERG passé moy. pft. 1s2SG) |

- <<cas-nomin>>Cas nominal (/NOMIN/) :: indique que l’élément décliné doit être considéré comme un nom dérivé de l’élément décliné, généralement traduisible à peu près par « /celui qui .../ ». Notez que le genre du resultat est le genre humain si ledit résultat décrit un humain, peu importe le genre d’origine, par défaut neutre.
| 1s     | 1p     | 2s     | 2p      | 3s      | 3p     | 4s     | 4p     | 5s      | 5p    |
| -(eu)s | -(eu)ß | -(eu)s | -(eu)ßt | -(eu)st | -(eu)s | -(eu)s | -(eo)ß | -eus    | -eušt |
|        | 6s     | 6p     | 7s      | 7p      | 8s     | 8p     | 9s     | 9p      |       |
|        | -eus   | -(eu)ß | -(eu)s  | -(eu)ß  | -(eu)s | -(ei)š | -(eu)s | -(eu)st |       |
Exemple : un cavalier (genre humain neutre) : naeleus (cheval-NOMIN)

- <<cas-nom>>Cas nominatif (/NOM/) :: indique le sujet d’un verbe intransitif ou l’agent d’un verbe transitif dans une proposition nominative. S’oppose à l’[[cas-acc][accusatif]]. Peut-être remplacé par le [[cas-peg][pégatif]].
| 1s    | 1p     | 2s    | 2p     | 3s     | 3p     | 4s     | 4p     | 5s  | 5p  |
| p(a)- | p(e)-  | p(a)- | p(e)-  | p(a)-  | p(a)-  | pa(n)- | pa(ń)- | pń- | pń- |
|       | 6s     | 6p    | 7s     | 7p     | 8s     | 8p     | 9s     | 9p  |     |
|       | pa(m)- | pa-   | pa(l)- | pa(l)- | pa(ß)- | pe(ß)- | pa-    | pa- |     |
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
| kĺnénté                     | nweţuvy  | né       |
| briser(NOM passé m p 1s2SG) | vase-ACC | 1s6G.NOM |

- <<cas-obl>>Cas oblique (/OBL/) :: marque le verbe, indique la proposition comme étant une citation. Les sous-propositions n’ont pas besoin d’être marquée. Remplace l’[[cas-acc][accusatif]] dans les propositions nominatives, et l’[[cas-abs][absolutif]] dans les propositions ergatives.
| 1s     | 1p      | 2s     | 2p      | 3s     | 3p     | 4s     | 4p      | 5s      | 5p     |
| -(ŗ)eß | -(ŗ)eßt | -(ŗ)ef | -(ŗ)eft | -(ŗ)eß | -(x)eß | -(ŗ)ef | -(ŗ)òß  | -(ŗ)ef  | -(ŗ)òß |
|        | 6s      | 6p     | 7s      | 7p     | 8s     | 8p     | 9s      | 9p      |        |
|        | -(ŗ)ef  | -(ŗ)òß | -(x)eß  | -(x)eß | -(x)eß | -(x)eß | -(x)uiß | -(x)oiß |        |
Exemple : j’ai dis que j’ai cassé (involontairement) le vase.
| ŗeðénté                   | kĺnéntéŗòß                  | nweţuŗa  | né       |
| dire(NOM passé m p 1s2SG) | briser(NOM passé m p 1s2SG) | vase-ACC | 1s6G.NOM |

- <<cas-peg>>Cas pégatif (/PEG/) :: Remplace le [[cas-nom][nominatif]] et l’[[cas-erg][ergatif]] dans une proposition ayant un argument datif.
| 1s  | 1p  | 2s  | 2p  | 3s  | 3p  | 4s  | 4p  | 5s  | 5p  |
| ey- | eu- | ey- | ey- | eu- | ei- | ey- | ei- | ei- | eu- |
|     | 6s  | 6p  | 7s  | 7p  | 8s  | 8p  | 9s  | 9p  |     |
|     | ey- | eu- | eu- | ey- | ey- | ey- | ei- | ey- |     |

