hjalpi-grammaire.html

<div id="outline-container-org6cb864b" class="outline-4">
<h4 id="org6cb864b"><span class="section-number-4">3.6.6</span> Alignement morphosyntaxique</h4>
<div class="outline-text-4" id="text-3-6-6">
<dl class="org-dl">
<dt><a id="org68ee4a3"></a>Cas absolutif (<i>ABS</i>)</dt><dd>indique le patient d’un verbe transitif ou le sujet d’un verbe intransitif dans une proposition ergative. S’oppose à l’<a href="#org73dd36f">ergatif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(tß)a</td>
<td class="org-left">-(tß)a</td>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(ts)a</td>
<td class="org-left">-(t)a</td>
<td class="org-left">-(š)a</td>
<td class="org-left">-(p)a</td>
<td class="org-left">-(v)a</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(st)a</td>
<td class="org-left">-(ž)a</td>
<td class="org-left">-(r)a</td>
<td class="org-left">-(r)a</td>
<td class="org-left">-(x)a</td>
<td class="org-left">-(š)a</td>
<td class="org-left">-(ŗ)a</td>
<td class="org-left">-(ž)a</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">néí</td>
<td class="org-left">nweţuŗa</td>
<td class="org-left">kĺnéínté</td>
</tr>

<tr>
<td class="org-left">1s6G.ERG</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser(ERG passé m p 1s2SG)</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org25f6542"></a>Cas accusatif (<i>ACC</i>)</dt><dd>indique le patient d’un verbe transitif dans une proposition nominative. S’oppose au nominatif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-vo</td>
<td class="org-left">-vwo</td>
<td class="org-left">-vu</td>
<td class="org-left">-vwu</td>
<td class="org-left">-vo</td>
<td class="org-left">-vo</td>
<td class="org-left">-(e)vo</td>
<td class="org-left">-(e)vo</td>
<td class="org-left">-(e)vo</td>
<td class="org-left">-(e)vo</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(a)vo</td>
<td class="org-left">-(a)vo</td>
<td class="org-left">-(u)vo</td>
<td class="org-left">-(u)vo</td>
<td class="org-left">-vu</td>
<td class="org-left">-vu</td>
<td class="org-left">-vy</td>
<td class="org-left">-vy</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">kĺnénté</td>
<td class="org-left">nweţuvy</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">briser(NOM passé m p 1s2SG)</td>
<td class="org-left">vase-ACC</td>
<td class="org-left">1s6G.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org73dd36f"></a>Cas ergatif (<i>ERG</i>)</dt><dd>indique l’agent d’un verbe transitif dans une proposition ergative. S’oppose à l’<a href="#org68ee4a3">absolutif</a>. Peut-être remplacé par le <a href="#orgaa31086">pégatif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(y)jo</td>
<td class="org-left">-(í)jo</td>
<td class="org-left">-(é)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(ò)jo</td>
<td class="org-left">-(y)jo</td>
<td class="org-left">-(lj)o</td>
<td class="org-left">-(lj)o</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(mj)o</td>
<td class="org-left">-(lj)o</td>
<td class="org-left">-jo</td>
<td class="org-left">-jo</td>
<td class="org-left">-(o)jo</td>
<td class="org-left">-(e)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">-(u)jo</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme involontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">néí</td>
<td class="org-left">nweţuŗa</td>
<td class="org-left">kĺnéínté</td>
</tr>

<tr>
<td class="org-left">1s6G.ERG</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser(ERG passé moy. pft. 1s2SG)</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgbed4db7"></a>Cas instructif (<i>INSTRUCTIVE</i>)</dt><dd>indique le moyen employé, répond à la question <i>comment ?</i>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(e)ň</td>
<td class="org-left">-(e)ň</td>
<td class="org-left">-(a)ň</td>
<td class="org-left">-eň</td>
<td class="org-left">-(e)ň</td>
<td class="org-left">-(a)ň</td>
<td class="org-left">-(e)ň</td>
<td class="org-left">-eň</td>
<td class="org-left">-aň</td>
<td class="org-left">-(e)ň</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ea)ň</td>
<td class="org-left">-(e)ň</td>
<td class="org-left">-eň</td>
<td class="org-left">-eňt</td>
<td class="org-left">-(e)ňz</td>
<td class="org-left">-(e)ň</td>
<td class="org-left">-(e)ň</td>
<td class="org-left">-(e)ňt</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase en tombant. (comme je suis tombé, sous-entendu involontairement, j’ai brisé le vase)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">néí</td>
<td class="org-left">žybdinobyente</td>
<td class="org-left">nweţuŗa</td>
<td class="org-left">kĺnéínté</td>
</tr>

<tr>
<td class="org-left">1s6G.ERG</td>
<td class="org-left">tomber(ERG pas. moy. pft. 1s2SG)</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser(ERG passé moy. pft. 1s2SG)</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org81caa90"></a>Cas instrumental (<i>INSTR</i>)</dt><dd>indique l’instrument utilisé, répond à la question <i>au moyen de quel objet ?</i>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(ḑ)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(ḑ)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(ţ)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-ḑĺ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ń</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ń</td>
<td class="org-left">-(ḑ)ń</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">-(d)ĺ</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé (involontairement) le vase avec mon pied (avec un coup de pied).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">néí</td>
<td class="org-left">pńtédń</td>
<td class="org-left">nweţuŗa</td>
<td class="org-left">kĺnéínté</td>
</tr>

<tr>
<td class="org-left">1s6G.ERG</td>
<td class="org-left">pied.POSS-6s.INSTR</td>
<td class="org-left">vase-ABS</td>
<td class="org-left">briser(ERG passé moy. pft. 1s2SG)</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org8d986a5"></a>Cas nominal (<i>NOMIN</i>)</dt><dd>indique que l’élément décliné doit être considéré comme un nom dérivé de l’élément décliné, généralement traduisible à peu près par « <i>celui qui &#x2026;</i> ». Notez que le genre du resultat est le genre humain si ledit résultat décrit un humain, peu importe le genre d’origine, par défaut neutre.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)ß</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)ßt</td>
<td class="org-left">-(eu)st</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eo)ß</td>
<td class="org-left">-eus</td>
<td class="org-left">-eušt</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-eus</td>
<td class="org-left">-(eu)ß</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)ß</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(ei)š</td>
<td class="org-left">-(eu)s</td>
<td class="org-left">-(eu)st</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : un cavalier (genre humain neutre) : naeleus (cheval-NOMIN)
</p>

<dl class="org-dl">
<dt><a id="org2990320"></a>Cas nominatif (<i>NOM</i>)</dt><dd>indique le sujet d’un verbe intransitif ou l’agent d’un verbe transitif dans une proposition nominative. S’oppose à l’<a href="#org25f6542">accusatif</a>. Peut-être remplacé par le <a href="#orgaa31086">pégatif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">p(a)-</td>
<td class="org-left">p(e)-</td>
<td class="org-left">p(a)-</td>
<td class="org-left">p(e)-</td>
<td class="org-left">p(a)-</td>
<td class="org-left">p(a)-</td>
<td class="org-left">pa(n)-</td>
<td class="org-left">pa(ń)-</td>
<td class="org-left">pń-</td>
<td class="org-left">pń-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">pa(m)-</td>
<td class="org-left">pa-</td>
<td class="org-left">pa(l)-</td>
<td class="org-left">pa(l)-</td>
<td class="org-left">pa(ß)-</td>
<td class="org-left">pe(ß)-</td>
<td class="org-left">pa-</td>
<td class="org-left">pa-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : J’ai brisé le vase. (action sous-entendue comme volontaire)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">kĺnénté</td>
<td class="org-left">nweţuvy</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">briser(NOM passé m p 1s2SG)</td>
<td class="org-left">vase-ACC</td>
<td class="org-left">1s6G.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orge099601"></a>Cas oblique (<i>OBL</i>)</dt><dd>marque le verbe, indique la proposition comme étant une citation. Les sous-propositions n’ont pas besoin d’être marquée. Remplace l’<a href="#org25f6542">accusatif</a> dans les propositions nominatives, et l’<a href="#org68ee4a3">absolutif</a> dans les propositions ergatives.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ŗ)eß</td>
<td class="org-left">-(ŗ)eßt</td>
<td class="org-left">-(ŗ)ef</td>
<td class="org-left">-(ŗ)eft</td>
<td class="org-left">-(ŗ)eß</td>
<td class="org-left">-(x)eß</td>
<td class="org-left">-(ŗ)ef</td>
<td class="org-left">-(ŗ)òß</td>
<td class="org-left">-(ŗ)ef</td>
<td class="org-left">-(ŗ)òß</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(ŗ)ef</td>
<td class="org-left">-(ŗ)òß</td>
<td class="org-left">-(x)eß</td>
<td class="org-left">-(x)eß</td>
<td class="org-left">-(x)eß</td>
<td class="org-left">-(x)eß</td>
<td class="org-left">-(x)uiß</td>
<td class="org-left">-(x)oiß</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : j’ai dis que j’ai cassé (involontairement) le vase.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">ŗeðénté</td>
<td class="org-left">kĺnéntéŗòß</td>
<td class="org-left">nweţuŗa</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">dire(NOM passé m p 1s2SG)</td>
<td class="org-left">briser(NOM passé m p 1s2SG)</td>
<td class="org-left">vase-ACC</td>
<td class="org-left">1s6G.NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orgaa31086"></a>Cas pégatif (<i>PEG</i>)</dt><dd>Remplace le <a href="#org2990320">nominatif</a> et l’<a href="#org73dd36f">ergatif</a> dans une proposition ayant un argument datif.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ey-</td>
<td class="org-left">eu-</td>
<td class="org-left">ey-</td>
<td class="org-left">ey-</td>
<td class="org-left">eu-</td>
<td class="org-left">ei-</td>
<td class="org-left">ey-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">eu-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ey-</td>
<td class="org-left">eu-</td>
<td class="org-left">eu-</td>
<td class="org-left">ey-</td>
<td class="org-left">ey-</td>
<td class="org-left">ey-</td>
<td class="org-left">ei-</td>
<td class="org-left">ey-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
