hjalpi-grammaire.html

<div id="outline-container-org79c0ae7" class="outline-4">
<h4 id="org79c0ae7"><span class="section-number-4">3.6.7</span> Relation</h4>
<div class="outline-text-4" id="text-3-6-7">
<dl class="org-dl">
<dt><a id="org0e65179"></a>Cas aversif (<i>EVIT</i>)</dt><dd>indique que l’élément est évité ou craint.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ł(e)-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ła-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ła-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ła-</td>
<td class="org-left">la-</td>
<td class="org-left">ł(e)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ła-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ła-</td>
<td class="org-left">l(e)-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">ł(e)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je navigue sur l’océan côtier tout en évitant Notń.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">’elḑökay</td>
<td class="org-left">łaNotń</td>
<td class="org-left">šielt</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">naviguer(NOM prés-indic 1s2SG)</td>
<td class="org-left">EVIT-Notń</td>
<td class="org-left">PROL-(océan côtier)</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org4b16f59"></a>Cas bénéfactif (<i>BEN</i>)</dt><dd>indique la personne ou le concept motivant une proposition d’un verbe d’action. S’il est omis à la première personne, on assume que le bénéfacteur est le sujet ou l’agent ; à la seconde ou à la troisième personne, on assume que le bénéfacteur est inconnu.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-at</td>
<td class="org-left">-et</td>
<td class="org-left">-at</td>
<td class="org-left">-at</td>
<td class="org-left">-at</td>
<td class="org-left">-aţ</td>
<td class="org-left">-at</td>
<td class="org-left">-aţ</td>
<td class="org-left">-aţ</td>
<td class="org-left">-aţ</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-et</td>
<td class="org-left">-(v)et</td>
<td class="org-left">-at</td>
<td class="org-left">-et</td>
<td class="org-left">-ast</td>
<td class="org-left">-aþ</td>
<td class="org-left">-at</td>
<td class="org-left">-et</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je navigue sur l’océan côtier (l’action est motivée par ou due à Mérian).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Merianaţ</td>
<td class="org-left">’elḑökay</td>
<td class="org-left">šielt</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">Merian-BEN</td>
<td class="org-left">naviguer(NOM prés-indic 1s2SG)</td>
<td class="org-left">PROL-(océan côtier)</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org858c4ff"></a>Cas causal</dt><dd>indique la cause d’une proposition</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)bu</td>
<td class="org-left">-(u)by</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(ob)y</td>
<td class="org-left">-(b)y</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)by</td>
<td class="org-left">-(o)by</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(o)bu</td>
<td class="org-left">-(o)bu</td>
<td class="org-left">-(o)vu</td>
<td class="org-left">-(e)vy</td>
<td class="org-left">-(e)vy</td>
<td class="org-left">-(e)vy</td>
<td class="org-left">-vy</td>
<td class="org-left">-vy</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org2241176"></a>Cas comitatif (<i>COM</i>)</dt><dd>indique un accompagnement par l’élément décliné, comparable au « avec » ou « et » en Français. L’action doit être partagée entre le sujet ou agent de la proposition et l’élément décliné, c’est à dire que l’élément est souvent un compagnon dans la situation (sans conotation positive ou négative).</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-ðai-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðai-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðey-</td>
<td class="org-left">-ðeń-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðei(n)-</td>
<td class="org-left">-ðey-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðey-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðeu-</td>
<td class="org-left">-ðei-</td>
<td class="org-left">-ðeu-</td>
<td class="org-left">-ðeu-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage le long de la rivière accompagné de Romur. (Romur et moi partageons l’expérience du voyage).
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjáléís</td>
<td class="org-left">šyłánt</td>
<td class="org-left">Romyðeńr</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">voyager(NOM prés-indic 1s2SG)</td>
<td class="org-left">PERL-(rivière mineure)</td>
<td class="org-left">&lt;COM&gt;Romyr</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org04c6de5"></a>Cas datif (<i>DAT</i>)</dt><dd>élément recevant ou direction de l’action vers l’élément.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-at-</td>
<td class="org-left">-et-</td>
<td class="org-left">-at-</td>
<td class="org-left">-at-</td>
<td class="org-left">-at-</td>
<td class="org-left">-aţ-</td>
<td class="org-left">-at-</td>
<td class="org-left">-aţ-</td>
<td class="org-left">-aţ-</td>
<td class="org-left">-aţ-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-et-</td>
<td class="org-left">-(v)et-</td>
<td class="org-left">-at-</td>
<td class="org-left">-et-</td>
<td class="org-left">-ast-</td>
<td class="org-left">-aþ-</td>
<td class="org-left">-at-</td>
<td class="org-left">-et-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je crie (par colère) sur mon voisin.
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">ţýbýmáý</td>
<td class="org-left">ketipŕým</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">crier(NOM prés-indic 1s2SG)</td>
<td class="org-left">&lt;DAT&gt;voisin</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org8deea2a"></a>Cas Distributif (<i>DISTR</i>)</dt><dd>Marque une distribution équitable entre les éléments déclinés. Comparable au cas <a href="#org82d5b0d">distributif-temporel</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">xe(š)-</td>
<td class="org-left">xe(l)-</td>
<td class="org-left">xe(ž)-</td>
<td class="org-left">xe(l)-</td>
<td class="org-left">ŗe(š)-</td>
<td class="org-left">ŗe(ž)-</td>
<td class="org-left">he(l)-</td>
<td class="org-left">he(l)-</td>
<td class="org-left">he(l)-</td>
<td class="org-left">he(l)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ha(l)-</td>
<td class="org-left">ha(l)-</td>
<td class="org-left">hei(l)-</td>
<td class="org-left">hea(l)-</td>
<td class="org-left">hea(l)-</td>
<td class="org-left">hea(l)-</td>
<td class="org-left">še(l)-</td>
<td class="org-left">še(l)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org45d0eb1"></a>Cas génitif (<i>GEN</i>)</dt><dd>montre une relation entre deux éléments, l’élément décliné définit l’élément situé immédiatement après. Attention, contrairement à certaines langues, le génitif de dénote pas la possession de l’élément ; pour cela, il faut utiliser le <a href="#org63c28f8">possessif</a>.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ţ(y)-</td>
<td class="org-left">ţ(u)-</td>
<td class="org-left">ţ(y)-</td>
<td class="org-left">ţ(y)-</td>
<td class="org-left">ţ(y)-</td>
<td class="org-left">ţ(yi)-</td>
<td class="org-left">ţy-</td>
<td class="org-left">ţy-</td>
<td class="org-left">ţy(i)-</td>
<td class="org-left">ţy-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ţ(eu)-</td>
<td class="org-left">ţo(y)-</td>
<td class="org-left">ţy-</td>
<td class="org-left">ţ(u)-</td>
<td class="org-left">ţ(u)-</td>
<td class="org-left">ţu-</td>
<td class="org-left">ţ(y)-</td>
<td class="org-left">ţ(u)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org63c28f8"></a>Cas possessif (<i>POSS</i>)</dt><dd>marque l’élément comme le propriétaire de l’élément suivant immédiatement l’élément décliné. Il n’est pas utile de décliner l’élément (voire même de placer l’élément dans la phrase) si l’élément propriété est également décliné avec les déclinaisons possessives.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-ţy</td>
<td class="org-left">-ţy</td>
<td class="org-left">-(i)ţy</td>
<td class="org-left">-ţy</td>
<td class="org-left">-(eu)ţ</td>
<td class="org-left">-(y)ţ</td>
<td class="org-left">-eţy</td>
<td class="org-left">-eţy</td>
<td class="org-left">-(i)ţy</td>
<td class="org-left">-oţy</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-(e)uţ</td>
<td class="org-left">-(o)iţ</td>
<td class="org-left">-(ţ)y</td>
<td class="org-left">-(e)ţy</td>
<td class="org-left">-iţy</td>
<td class="org-left">-ţy</td>
<td class="org-left">-yţ</td>
<td class="org-left">-iţ</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org21f1057"></a>Cas privatif (<i>PRIV</i>)</dt><dd>indique un manque ou une absence de l’élément décliné. Ce manque n’a aucune conotation positive ou négative.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">eń-</td>
<td class="org-left">ež-</td>
<td class="org-left">ei-</td>
<td class="org-left">éĺ-</td>
<td class="org-left">ei-</td>
<td class="org-left">ae-</td>
<td class="org-left">eiḑ-</td>
<td class="org-left">ei-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">ei-</td>
<td class="org-left">eń-</td>
<td class="org-left">eń-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="orga66e3f1"></a>Cas semplatif (<i>SEMPL</i>)</dt><dd>indique une similitude entre le sujet/expérienceur ou l’agent de la proposition et le ou les éléments déclinés.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-(ŗ)we</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-ŗwo</td>
<td class="org-left">-ŗwe</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-ŗwo</td>
<td class="org-left">-(ŗ)wo</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-ŗwo</td>
<td class="org-left">-ŗwe</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-(ŗ)we</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">-(ŗ)wo</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org177a7d0"></a>Cas sociatif (<i>SOC</i>)</dt><dd>indique que la situation de la proposition s’est déroulée avec l’agent ou le sujet étant avec l’élément décliné. L’élément n’a pas à partager la situation avec l’agent/sujet.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">t(o)-</td>
<td class="org-left">t(e)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">ţ(o)-</td>
<td class="org-left">te-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(e)-</td>
<td class="org-left">ţe-</td>
<td class="org-left">t(o)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">to-</td>
<td class="org-left">ţo-</td>
<td class="org-left">te-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">to-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">t(o)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
<p>
Exemple : Je voyage le long de la rivière avec mes jumelles. (Les jumelles ne peuvent partager l’expérience dû au fait qu’elles soient inanimées et ne sont certainement pas mon moyen de voyage)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">etrjáléís</td>
<td class="org-left">šyłánt</td>
<td class="org-left">tovyelegot</td>
<td class="org-left">né</td>
</tr>

<tr>
<td class="org-left">voyager(NOM prés-indic 1s2SG)</td>
<td class="org-left">PERL-(rivière mineure)</td>
<td class="org-left">SOC-jumelles</td>
<td class="org-left">1s6G-NOM</td>
</tr>
</tbody>
</table>
</div>
</div>
