hjalpi-grammaire.html

<div id="outline-container-orgaf490d0" class="outline-4">
<h4 id="orgaf490d0"><span class="section-number-4">3.6.8</span> Sémantiques</h4>
<div class="outline-text-4" id="text-3-6-8">
<dl class="org-dl">
<dt><a id="orgcd5f4a8"></a>Cas partitif (<i>PTV</i>)</dt><dd>s’utilise pour indiquer une quantité de l’élément donné s’il s’agit de désigner un sous-groupe, sans spécifier d’identité ou bien de marquer une partie uniquement de l’élément décliné.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-’y(l)-</td>
<td class="org-left">-’u(l)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-’il-</td>
<td class="org-left">-’il(y)-</td>
<td class="org-left">-ili(’)-</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-’i(ł)-</td>
<td class="org-left">-’e(ł)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-gi(l)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-ki(l)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">-’i(l)-</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<dl class="org-dl">
<dt><a id="org5399e6f"></a>Cas vocatif (<i>VOC</i>)</dt><dd>permet de s’adresser à quelqu’un en déclinant l’expression ou le nom utilisé pour s’y adresser.</dd>
</dl>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">1s</td>
<td class="org-left">1p</td>
<td class="org-left">2s</td>
<td class="org-left">2p</td>
<td class="org-left">3s</td>
<td class="org-left">3p</td>
<td class="org-left">4s</td>
<td class="org-left">4p</td>
<td class="org-left">5s</td>
<td class="org-left">5p</td>
</tr>

<tr>
<td class="org-left">-wa</td>
<td class="org-left">-we</td>
<td class="org-left">-wa</td>
<td class="org-left">-wa</td>
<td class="org-left">-we</td>
<td class="org-left">-(d)wa</td>
<td class="org-left">-wa</td>
<td class="org-left">-ja</td>
<td class="org-left">-je</td>
<td class="org-left">-v(w)e</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">6s</td>
<td class="org-left">6p</td>
<td class="org-left">7s</td>
<td class="org-left">7p</td>
<td class="org-left">8s</td>
<td class="org-left">8p</td>
<td class="org-left">9s</td>
<td class="org-left">9p</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-va</td>
<td class="org-left">-ve</td>
<td class="org-left">-wa</td>
<td class="org-left">-wa</td>
<td class="org-left">-wein</td>
<td class="org-left">-wa</td>
<td class="org-left">-wa</td>
<td class="org-left">-weŕ</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
