hjalpi-grammaire.org
*** État
- <<cas-abe>>Cas abessif (/ABE/) :: signale l’abscence que quelque chose en particulier
| 1s    | 1p     | 2s     | 2p    | 3s    | 3p     | 4s     | 4p     | 5s     | 5p     |
| e(m)- | e(ň)-  | e(n)-  | e(n)- | e(l)- | e(dl)- | e(ň)-  | e(t)-  | e(st)- | e(ßt)- |
|       | 6s     | 6p     | 7s    | 7p    | 8s     | 8p     | 9s     | 9p     |        |
|       | e(nt)- | e(ňt)- | e-    | e(s)- | e-     | e(ňt)- | e(mt)- | e(ňt)- |        |

- <<cas-adv>>Cas adverbial (/ADV/) :: transforme un nom en adverbe
| 1s  | 1p  | 2s  | 2p  | 3s  | 3p  | 4s     | 4p     | 5s     | 5p  |
| -ei | -ey | -ei | -ei | -ey | -ey | -ei    | -ai    | -ai    | -ei |
|     | 6s  | 6p  | 7s  | 7p  | 8s  | 8p     | 9s     | 9p     |     |
|     | -eu | -ey | -ei | -ei | -ei | -(r)ei | -(ei)r | -(ey)r |     |

- <<cas-comp>>Cas comparatif (/COMP/) :: indique une similarité de l’élément décliné avec l’élément nominatif ou absolutif de la proposition.
| 1s     | 1p     | 2s     | 2p     | 3s     | 3p     | 4s     | 4p     | 5s     | 5p  |
| -(oi)r | -(oi)r | -(oi)r | -(oi)ţ | -(oi)r | -(oi)t | -(oi)t | -(oi)ţ | -oir   | -er |
|        | 6s     | 6p     | 7s     | 7p     | 8s     | 8p     | 9s     | 9p     |     |
|        | -(oi)r | -oit   | -(oi)r | -(oi)r | -or    | -(oi)r | -oiŗ   | -(oi)ŗ |     |

- <<cas-equ>>Cas équatif (/EQU/) :: indique une comparaison entre l’élément décliné et l’élément nominatif ou absolutif de la proposition.
| 1s    | 1p    | 2s    | 2p    | 3s     | 3p     | 4s    | 4p    | 5s    | 5p    |
| -(ń)t | -(ń)t | -(ń)t | -(ĺ)t | -(ń)st | -(ń)ft | -(ń)t | -(ń)ḑ | -(ń)ţ | -(ń)t |
|       | 6s    | 6p    | 7s    | 7p     | 8s     | 8p    | 9s    | 9p    |       |
|       | -(ĺ)ḑ | -(ń)ţ | -(ń)t | -(ń)t  | -ńt    | -(ń)t | -(ń)t | -ńt   |       |

- <<cas-exe>>Cas exessif (/EXE/) :: Marque une transition de condition depuis l’élément décliné
| 1s  | 1p  | 2s  | 2p  | 3s    | 3p    | 4s  | 4p  | 5s  | 5p  |
| -ex | -ex | -eŗ | -ex | -ix   | -ex   | -ex | -eŕ | -ex | -aŗ |
|     | 6s  | 6p  | 7s  | 7p    | 8s    | 8p  | 9s  | 9p  |     |
|     | -ex | -eŗ | -ex | -(e)x | -(a)x | -ex | -eŕ | -ex |     |

- <<cas-ess-form>>Cas essif formel (/ESSF/) :: indique un état d’être temporaire, une condition qualitative physique
| 1s    | 1p    | 2s    | 2p    | 3s     | 3p    | 4s     | 4p     | 5s     | 5p  |
| -(ò)ţ | -(ò)d | -(o)d | -(o)ḑ | -(ò)d  | -(ò)ň | -(ţ)òd | -(ţ)ed | -(ţ)òd | -òd |
|       | 6s    | 6p    | 7s    | 7p     | 8s    | 8p     | 9s     | 9p     |     |
|       | -(ò)d | ò(d)- | -òd   | -(ò)ns | -òd   | -òts   | -(ò)ß  | -(ò)ßt |     |

- <<cas-ess-mod>>Cas essif modal (/ESSM/) :: indique un état d’être temporaire, une condition qualitative non-physique
| 1s      | 1p      | 2s     | 2p      | 3s     | 3p      | 4s      | 4p     | 5s     | 5p     |
| -(’)uix | -(’)uix | -’yiŗ  | -(’)yiŗ | -(’)uŗ | -(’)uiŗ | -(’)uŗ  | -(’)uŗ | -’u    | -(’)yŗ |
|         | 6s      | 6p     | 7s      | 7p     | 8s      | 8p      | 9s     | 9p     |        |
|         | -(’)yiŗ | -(’)yŗ | -(’)uŗ  | -(’)u  | -(’)u   | -(’)ust | -(’)uŗ | -(’)uŗ |        |

- <<cas-ide>>Cas identique (/IDE/) :: indique que l’élément décliné est identique (en certains points ou en totalité) avec l’élément nominatif ou absolutif de la proposition.
| 1s      | 1p      | 2s      | 2p      | 3s      | 3p     | 4s   | 4p      | 5s      | 5p      |
| -(e)tyr | -(a)tur | -(a)tyr | -(e)tur | -(e)tur | -tyr   | -tur | -(e)tur | -(a)tur | -(e)tur |
|         | 6s      | 6p      | 7s      | 7p      | 8s     | 8p   | 9s      | 9p      |         |
|         | -tyr    | -tyr    | -(e)tur | -(e)tur | -(t)ur | -tur | -(e)tur | -(o)tur |         |

- <<cas-ori>>Cas orientatif (/ORI/) :: indique une orientation d’un élément vers l’élément décliné.
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s    | 5p    |
| f(o)- | f(o)- | f(u)- | f(o)- | þ(o)- | f(o)- | f(o)- | v(o)- | þ(o)- | ð(o)- |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p    |       |
|       | þ(o)- | þo-   | f(o)- | f(u)- | f(o)- | vo-   | þo-   | fo-   |       |

- <<cas-transl>>Cas translatif (/TRANS/) :: indique un changement, une transition d’état vers l’élément décliné.
| 1s    | 1p    | 2s    | 2p    | 3s    | 3p    | 4s    | 4p    | 5s    | 5p    |
| -(i)n | -(i)n | -(y)n | -(e)n | -in   | -(i)n | -(i)n | -(y)m | -(i)ň | -(i)n |
|       | 6s    | 6p    | 7s    | 7p    | 8s    | 8p    | 9s    | 9p    |       |
|       | -(i)m | -(i)n | -(i)n | -(i)n | -in   | -iň   | -iň   | -iň   |       |



| 1s     | 1p     | 2s     | 2p      | 3s      | 3p     | 4s     | 4p     | 5s      | 5p    |
| -(eu)s | -(eu)ß | -(eu)s | -(eu)ßt | -(eu)st | -(eu)s | -(eu)s | -(eo)ß | -eus    | -eušt |
|        | 6s     | 6p     | 7s      | 7p      | 8s     | 8p     | 9s     | 9p      |       |
|        | -eus   | -(eu)ß | -(eu)s  | -(eu)ß  | -(eu)s | -(ei)š | -(eu)s | -(eu)st |       |

src_latex{\newpage}
