hjalpi-grammaire.org
** Formation d’un mot
** Conjonctions
** Chiffres et nombres
** Interjections
* Structure des phrases
** Phrase et ordre des mots
** Constructions de phrases complexes
** Constructions spéciales

src_latex{\newpage}
* <<glossaire>>Glossaire

- clef ::  /transcription large/ /élément de langage./ Définition(s)
Définition

Abréviations :
- 1-9 : numéro de genre (voir [[morpho-nom-genre][les genres]])
- adj. : adjectif
- ind. : indénombrable
- n.X : nom du Xème genre
- pron. : pronom
- vi. : verbe intransitif
- vt : verbe transitif

** À trier
- kipŕým :: (n.6) voisin
- ŗeðyþ :: (vt.) dire
- vyelegot :: (n.9) jumelles (instrument)

** Actions physiques
- kĺnyþ ::  /kl̩.nyːθ/ (vt.) casser, briser
- ţýbýmýþ ::  /ʈʏ.bʏ.mʏθ/ (vi.) crier par colère, par rage
- žybdinyþ ::  /ʐyːb.diː.nyːθ/ (vi.) tomber
- ’oheryþ ::  /?o:.he:.ry:þ/ (vi.) dormir
** Amour
** Animaux
- nael ::  /nael/ (n.7) cheval
- ŗevír ::  /ʁeː.vɪr/ (n.7) mouche
** Art
- raòm ::  /raøm/ (n.9) livre
** Astronomie
- <<glos-béóm>>béóm ::  /bɛɔm/ (n.1) Soleil. Étymologie : /[[glos-b%C3%A9m][bém]]/ + /[[gloss-jaom][jaom]]/, astre du jour
- <<gloss-jaom>>jaom ::  /jaom/ (n.1) astre
** Bâtiments
- mén ::  /mɛn/ (n.9) maison (bâtiment)
** Commerce
** Conflits
** Conteneurs
** Corps
- gar ::  /ɡaːr/ (n.6) tête
- <<glos-pńt>>pńt ::  /pn̩t/ (n.6) main
- <<glos-wán>>wán ::  /waːn/ (n.6) pied
** Couleurs
- <<glos-ðúr>>ðúr ::  /ðʊr/ (adj.) argent (couleur)
** Dimensions
** Direction
- ňam ::  /ŋaːm/ (n.2) ouest
- watßúd ::  /waːt.ʃʊd/ (n.2) nord
- wémšal ::  /wɛm.çaːl/ (n.2) est (direction)
- zelðeg ::  /zeːl.ðeːɡ/ (n.2) sud
** Eau
- ánd ::  /ɑnd/ (n.3) rivière majeure, cours d’eau dans lequel s’est jeté une autre rivière, mais ammenée à se jeter elle-même dans un autre cours d’eau
- hanḑ ::  /haːnɖ/ (n.3) fleuve mineur, cours d’eau n’ayant aucun confluent se jetant directement dans la mer ou l’océan
- ielt ::  /ielt/ (n.3) océan côtier, vaste étendue d’eau au contact des côtes
- łánt ::  /ɬɑt/ (n.3) rivière mineure ou ruisseau, cours d’eau dans lequel ne s’est jeté aucun autre cours d’eau mais ammené à se jeter dans un autre cours d’eau
- omd ::  /oːmd/ (n.3) océan non-côtier, vaste étendue d’eau n’étant pas au contact des côtes
- vilţ ::  /viːlʈ/ (n.3) fleuve majeur, cours d’eau ayant reçu d’autre cours d’eau et se jetant directement dans la mer ou l’océan
- ’élḑ ::  /ʔɛlɖ/ (n.3) mer, petite étendue d’eau connectée à d’autres mers ou océans, ou région d’océan côtier
** Effort
** Éléments
** Émotions
- feŗan ::  /feː.ʁaːn/ (n.2) tristesse
** Évaluation
- ’eßtef ::  /ʔeːʃ.teːf/ (adj.) mauvais
** Événements
- gén ::  /ɡɛn/ (n.2) acte, action
** Existence
- neßòm ::  /neːʃøːm/ (vt.) être (subjectif certain)
- revòm ::  /reːvøːm/ (vt.) être (objectif certain)
** Famille
- ánám ::  /ɑ.nɑm/ (n.6) parent
- mánám ::  /mɑ.nɑm/ (n.5) mère, maman
- pánám ::  /pɑ.nɑm/ (n.4) père, papa
** Forme
** Gouvernement
** Grammaire
- pöb ::  /pœb/ (pron. interrogatif) quoi, idée générale d’élément. Peut être décliné afin d’obtenir des questionnements plus précis.
*** Pronoms interrogatifs
**** Temps
- pejb ::  /pejb/ (pron. interr. essif) quand, à quel moment. /pöb/ décliné à l’essif.
- pöémp ::  /pœɛmp/ (pron. interrogatif limitatif) jusqu’à quand. /pöb/ décliné au limitatif.
- pövwó ::  /pœ.vwɔ/ (pron. interrogatif accusatif) sur quelle durée, pendent combien de temps. /pöb/ décliné à l’accusatif.

** Guerre
- wóúl ::  /wɔʊl/ (n.2) attaque
** Légal
** Lieux
** Lumière
** Mental
** Mesures
** Métaux
** Mouvement
- etrjálòm ::  /eːt.rjɑ.lʏθ/ (vi.) voyager
- eŕbölýþ ::  /eːɹ.bœ.lʏθ/ (vi.) voler (dans le airs)
- jĺšek ::  /jl̩.çeːk/ (n.9) chemin, voie
- probölýþ ::  /proː.bœ.lʏþ/ (vi.) s’envoler
Exemple : Proböléntí paŗevir. La mouche s’envola.
- wyhakòm ::  /wyː.haː.køːm/ (vt.) quitter, partir.
Exemple : Né liÐbńovu wyhakéís. Je pars de Ðbńo.
- ’elḑökýþ ::  /ʔeːlɖœkʏθ/ (vi.) naviguer
** Nature
