hjalpi-grammaire.html
<div id="outline-container-orga6be69f" class="outline-3">
<h3 id="orga6be69f"><span class="section-number-3">3.7</span> Formation d’un mot</h3>
</div>
<div id="outline-container-org44ea41a" class="outline-3">
<h3 id="org44ea41a"><span class="section-number-3">3.8</span> Conjonctions</h3>
</div>
<div id="outline-container-orgc123756" class="outline-3">
<h3 id="orgc123756"><span class="section-number-3">3.9</span> Chiffres et nombres</h3>
</div>
<div id="outline-container-orgd78d0a1" class="outline-3">
<h3 id="orgd78d0a1"><span class="section-number-3">3.10</span> Interjections</h3>
</div>
</div>
<div id="outline-container-orgd1e024c" class="outline-2">
<h2 id="orgd1e024c"><span class="section-number-2">4</span> Structure des phrases</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-org75c7b3c" class="outline-3">
<h3 id="org75c7b3c"><span class="section-number-3">4.1</span> Phrase et ordre des mots</h3>
</div>
<div id="outline-container-org6c028e5" class="outline-3">
<h3 id="org6c028e5"><span class="section-number-3">4.2</span> Constructions de phrases complexes</h3>
</div>
<div id="outline-container-orgdb1e3b8" class="outline-3">
<h3 id="orgdb1e3b8"><span class="section-number-3">4.3</span> Constructions spéciales</h3>
<div class="outline-text-3" id="text-4-3">
<p>

</p>
</div>
</div>
</div>
<div id="outline-container-org215d7c2" class="outline-2">
<h2 id="org215d7c2"><span class="section-number-2">5</span> <a id="orgdedb707"></a>Glossaire</h2>
<div class="outline-text-2" id="text-5">
<dl class="org-dl">
<dt>clef</dt><dd> /transcription large/ <i>élément de langage.</i> Définition(s)</dd>
</dl>
<p>
Définition
</p>

<p>
Abréviations :
</p>
<ul class="org-ul">
<li>1-9 : numéro de genre (voir <a href="#org694ccab">les genres</a>)</li>
<li>adj. : adjectif</li>
<li>ind. : indénombrable</li>
<li>n.X : nom du Xème genre</li>
<li>pron. : pronom</li>
<li>vi. : verbe intransitif</li>
<li>vt : verbe transitif</li>
</ul>
</div>

<div id="outline-container-org6c61688" class="outline-3">
<h3 id="org6c61688"><span class="section-number-3">5.1</span> À trier</h3>
<div class="outline-text-3" id="text-5-1">
<dl class="org-dl">
<dt>kipŕým</dt><dd>(n.6) voisin</dd>
<dt>ŗeðyþ</dt><dd>(vt.) dire</dd>
<dt>vyelegot</dt><dd>(n.9) jumelles (instrument)</dd>
</dl>
</div>
</div>

<div id="outline-container-org5d93444" class="outline-3">
<h3 id="org5d93444"><span class="section-number-3">5.2</span> Actions physiques</h3>
<div class="outline-text-3" id="text-5-2">
<dl class="org-dl">
<dt>kĺnyþ</dt><dd> /kl̩.nyːθ/ (vt.) casser, briser</dd>
<dt>ţýbýmýþ</dt><dd> /ʈʏ.bʏ.mʏθ/ (vi.) crier par colère, par rage</dd>
<dt>žybdinyþ</dt><dd> /ʐyːb.diː.nyːθ/ (vi.) tomber</dd>
<dt>’oheryþ</dt><dd> /?o:.he:.ry:þ/ (vi.) dormir</dd>
</dl>
</div>
</div>
<div id="outline-container-org1463888" class="outline-3">
<h3 id="org1463888"><span class="section-number-3">5.3</span> Amour</h3>
</div>
<div id="outline-container-orgf19e604" class="outline-3">
<h3 id="orgf19e604"><span class="section-number-3">5.4</span> Animaux</h3>
<div class="outline-text-3" id="text-5-4">
<dl class="org-dl">
<dt>nael</dt><dd> /nael/ (n.7) cheval</dd>
<dt>ŗevír</dt><dd> /ʁeː.vɪr/ (n.7) mouche</dd>
</dl>
</div>
</div>
<div id="outline-container-org79cda32" class="outline-3">
<h3 id="org79cda32"><span class="section-number-3">5.5</span> Art</h3>
<div class="outline-text-3" id="text-5-5">
<dl class="org-dl">
<dt>raòm</dt><dd> /raøm/ (n.9) livre</dd>
</dl>
</div>
</div>
<div id="outline-container-orgc02b8ca" class="outline-3">
<h3 id="orgc02b8ca"><span class="section-number-3">5.6</span> Astronomie</h3>
<div class="outline-text-3" id="text-5-6">
<dl class="org-dl">
<dt><a id="org79424a4"></a>béóm</dt><dd> /bɛɔm/ (n.1) Soleil. Étymologie : <i><a href="#org1cd61ea">bém</a></i> + <i><a href="#org7cafa47">jaom</a></i>, astre du jour</dd>
<dt><a id="org7cafa47"></a>jaom</dt><dd> /jaom/ (n.1) astre</dd>
</dl>
</div>
</div>
<div id="outline-container-org5a0c40b" class="outline-3">
<h3 id="org5a0c40b"><span class="section-number-3">5.7</span> Bâtiments</h3>
<div class="outline-text-3" id="text-5-7">
<dl class="org-dl">
<dt>mén</dt><dd> /mɛn/ (n.9) maison (bâtiment)</dd>
</dl>
</div>
</div>
<div id="outline-container-org99dd233" class="outline-3">
<h3 id="org99dd233"><span class="section-number-3">5.8</span> Commerce</h3>
</div>
<div id="outline-container-orgfbbcdd7" class="outline-3">
<h3 id="orgfbbcdd7"><span class="section-number-3">5.9</span> Conflits</h3>
</div>
<div id="outline-container-org8f0b2b8" class="outline-3">
<h3 id="org8f0b2b8"><span class="section-number-3">5.10</span> Conteneurs</h3>
</div>
<div id="outline-container-org71b6399" class="outline-3">
<h3 id="org71b6399"><span class="section-number-3">5.11</span> Corps</h3>
<div class="outline-text-3" id="text-5-11">
<dl class="org-dl">
<dt>gar</dt><dd> /ɡaːr/ (n.6) tête</dd>
<dt><a id="orga0f1e8f"></a>pńt</dt><dd> /pn̩t/ (n.6) main</dd>
<dt><a id="org8f4fdb4"></a>wán</dt><dd> /waːn/ (n.6) pied</dd>
</dl>
</div>
</div>
<div id="outline-container-org44a40a1" class="outline-3">
<h3 id="org44a40a1"><span class="section-number-3">5.12</span> Couleurs</h3>
<div class="outline-text-3" id="text-5-12">
<dl class="org-dl">
<dt><a id="orge136204"></a>ðúr</dt><dd> /ðʊr/ (adj.) argent (couleur)</dd>
</dl>
</div>
</div>
<div id="outline-container-org0ca58bd" class="outline-3">
<h3 id="org0ca58bd"><span class="section-number-3">5.13</span> Dimensions</h3>
</div>
<div id="outline-container-org06e27b1" class="outline-3">
<h3 id="org06e27b1"><span class="section-number-3">5.14</span> Direction</h3>
<div class="outline-text-3" id="text-5-14">
<dl class="org-dl">
<dt>ňam</dt><dd> /ŋaːm/ (n.2) ouest</dd>
<dt>watßúd</dt><dd> /waːt.ʃʊd/ (n.2) nord</dd>
<dt>wémšal</dt><dd> /wɛm.çaːl/ (n.2) est (direction)</dd>
<dt>zelðeg</dt><dd> /zeːl.ðeːɡ/ (n.2) sud</dd>
</dl>
</div>
</div>
<div id="outline-container-org8354773" class="outline-3">
<h3 id="org8354773"><span class="section-number-3">5.15</span> Eau</h3>
<div class="outline-text-3" id="text-5-15">
<dl class="org-dl">
<dt>ánd</dt><dd> /ɑnd/ (n.3) rivière majeure, cours d’eau dans lequel s’est jeté une autre rivière, mais ammenée à se jeter elle-même dans un autre cours d’eau</dd>
<dt>hanḑ</dt><dd> /haːnɖ/ (n.3) fleuve mineur, cours d’eau n’ayant aucun confluent se jetant directement dans la mer ou l’océan</dd>
<dt>ielt</dt><dd> /ielt/ (n.3) océan côtier, vaste étendue d’eau au contact des côtes</dd>
<dt>łánt</dt><dd> /ɬɑt/ (n.3) rivière mineure ou ruisseau, cours d’eau dans lequel ne s’est jeté aucun autre cours d’eau mais ammené à se jeter dans un autre cours d’eau</dd>
<dt>omd</dt><dd> /oːmd/ (n.3) océan non-côtier, vaste étendue d’eau n’étant pas au contact des côtes</dd>
<dt>vilţ</dt><dd> /viːlʈ/ (n.3) fleuve majeur, cours d’eau ayant reçu d’autre cours d’eau et se jetant directement dans la mer ou l’océan</dd>
<dt>’élḑ</dt><dd> /ʔɛlɖ/ (n.3) mer, petite étendue d’eau connectée à d’autres mers ou océans, ou région d’océan côtier</dd>
</dl>
</div>
</div>
<div id="outline-container-orge1989af" class="outline-3">
<h3 id="orge1989af"><span class="section-number-3">5.16</span> Effort</h3>
</div>
<div id="outline-container-orgb183db3" class="outline-3">
<h3 id="orgb183db3"><span class="section-number-3">5.17</span> Éléments</h3>
</div>
<div id="outline-container-orge1d3aba" class="outline-3">
<h3 id="orge1d3aba"><span class="section-number-3">5.18</span> Émotions</h3>
<div class="outline-text-3" id="text-5-18">
<dl class="org-dl">
<dt>feŗan</dt><dd> /feː.ʁaːn/ (n.2) tristesse</dd>
</dl>
</div>
</div>
<div id="outline-container-org932f22b" class="outline-3">
<h3 id="org932f22b"><span class="section-number-3">5.19</span> Évaluation</h3>
<div class="outline-text-3" id="text-5-19">
<dl class="org-dl">
<dt>’eßtef</dt><dd> /ʔeːʃ.teːf/ (adj.) mauvais</dd>
</dl>
</div>
</div>
<div id="outline-container-org529e58a" class="outline-3">
<h3 id="org529e58a"><span class="section-number-3">5.20</span> Événements</h3>
<div class="outline-text-3" id="text-5-20">
<dl class="org-dl">
<dt>gén</dt><dd> /ɡɛn/ (n.2) acte, action</dd>
</dl>
</div>
</div>
<div id="outline-container-orgbf4cb77" class="outline-3">
<h3 id="orgbf4cb77"><span class="section-number-3">5.21</span> Existence</h3>
<div class="outline-text-3" id="text-5-21">
<dl class="org-dl">
<dt>neßòm</dt><dd> /neːʃøːm/ (vt.) être (subjectif certain)</dd>
<dt>revòm</dt><dd> /reːvøːm/ (vt.) être (objectif certain)</dd>
</dl>
</div>
</div>
<div id="outline-container-org0bb1c02" class="outline-3">
<h3 id="org0bb1c02"><span class="section-number-3">5.22</span> Famille</h3>
<div class="outline-text-3" id="text-5-22">
<dl class="org-dl">
<dt>ánám</dt><dd> /ɑ.nɑm/ (n.6) parent</dd>
<dt>mánám</dt><dd> /mɑ.nɑm/ (n.5) mère, maman</dd>
<dt>pánám</dt><dd> /pɑ.nɑm/ (n.4) père, papa</dd>
</dl>
</div>
</div>
<div id="outline-container-org2c79681" class="outline-3">
<h3 id="org2c79681"><span class="section-number-3">5.23</span> Forme</h3>
</div>
<div id="outline-container-orgd18a9a4" class="outline-3">
<h3 id="orgd18a9a4"><span class="section-number-3">5.24</span> Gouvernement</h3>
</div>
<div id="outline-container-orga9297f5" class="outline-3">
<h3 id="orga9297f5"><span class="section-number-3">5.25</span> Grammaire</h3>
<div class="outline-text-3" id="text-5-25">
<dl class="org-dl">
<dt>pöb</dt><dd> /pœb/ (pron. interrogatif) quoi, idée générale d’élément. Peut être décliné afin d’obtenir des questionnements plus précis.</dd>
</dl>
</div>
<div id="outline-container-org53cdd8f" class="outline-4">
<h4 id="org53cdd8f"><span class="section-number-4">5.25.1</span> Pronoms interrogatifs</h4>
<div class="outline-text-4" id="text-5-25-1">
</div>
<div id="outline-container-org1e57db2" class="outline-5">
<h5 id="org1e57db2"><span class="section-number-5">5.25.1.1</span> Temps</h5>
<div class="outline-text-5" id="text-5-25-1-1">
<dl class="org-dl">
<dt>pejb</dt><dd> /pejb/ (pron. interr. essif) quand, à quel moment. <i>pöb</i> décliné à l’essif.</dd>
<dt>pöémp</dt><dd> /pœɛmp/ (pron. interrogatif limitatif) jusqu’à quand. <i>pöb</i> décliné au limitatif.</dd>
<dt>pövwó</dt><dd> /pœ.vwɔ/ (pron. interrogatif accusatif) sur quelle durée, pendent combien de temps. <i>pöb</i> décliné à l’accusatif.</dd>
</dl>
</div>
</div>
</div>
</div>

<div id="outline-container-orgc95c471" class="outline-3">
<h3 id="orgc95c471"><span class="section-number-3">5.26</span> Guerre</h3>
<div class="outline-text-3" id="text-5-26">
<dl class="org-dl">
<dt>wóúl</dt><dd> /wɔʊl/ (n.2) attaque</dd>
</dl>
</div>
</div>
<div id="outline-container-org6302c2b" class="outline-3">
<h3 id="org6302c2b"><span class="section-number-3">5.27</span> Légal</h3>
</div>
<div id="outline-container-orgdc02a75" class="outline-3">
<h3 id="orgdc02a75"><span class="section-number-3">5.28</span> Lieux</h3>
</div>
<div id="outline-container-orgb5c7bf3" class="outline-3">
<h3 id="orgb5c7bf3"><span class="section-number-3">5.29</span> Lumière</h3>
</div>
<div id="outline-container-org56584b5" class="outline-3">
<h3 id="org56584b5"><span class="section-number-3">5.30</span> Mental</h3>
</div>
<div id="outline-container-org41ac30b" class="outline-3">
<h3 id="org41ac30b"><span class="section-number-3">5.31</span> Mesures</h3>
</div>
<div id="outline-container-orga9e3d1f" class="outline-3">
<h3 id="orga9e3d1f"><span class="section-number-3">5.32</span> Métaux</h3>
</div>
<div id="outline-container-orgad07bc4" class="outline-3">
<h3 id="orgad07bc4"><span class="section-number-3">5.33</span> Mouvement</h3>
<div class="outline-text-3" id="text-5-33">
<dl class="org-dl">
<dt>etrjálòm</dt><dd> /eːt.rjɑ.lʏθ/ (vi.) voyager</dd>
<dt>eŕbölýþ</dt><dd> /eːɹ.bœ.lʏθ/ (vi.) voler (dans le airs)</dd>
<dt>jĺšek</dt><dd> /jl̩.çeːk/ (n.9) chemin, voie</dd>
<dt>probölýþ</dt><dd> /proː.bœ.lʏþ/ (vi.) s’envoler</dd>
</dl>
<p>
Exemple : Proböléntí paŗevir. La mouche s’envola.
</p>
<dl class="org-dl">
<dt>wyhakòm</dt><dd> /wyː.haː.køːm/ (vt.) quitter, partir.</dd>
</dl>
<p>
Exemple : Né liÐbńovu wyhakéís. Je pars de Ðbńo.
</p>
<dl class="org-dl">
<dt>’elḑökýþ</dt><dd> /ʔeːlɖœkʏθ/ (vi.) naviguer</dd>
</dl>
</div>
</div>
