hjalpi-grammaire.org
** Nombres
- pńtwán ::  /pn̩twɑn/ (nbrc) sept. Étymologie : /[[glos-p%C5%84t][pńt]]/ + /[[glos-w%C3%A1n][wán]]/
** Nourriture
** Outils
** Parole
- vár ::  /vɑr/ (n.2) langue (linguistique), langage, parole
** Péchés
** Physique
** Possession
** Religion
- hjalp ::  /hjaːlp/ (n.1) dieu céleste
- melex ::  /meː.leːχ/ (n.1) dieu terrestre
** Savoir
- bóljòluþ ::  /bɔ.ljøː.luːθ/ (vt.) savoir
- wanmjöd ::  /waːn.mjœd/ savoir, connaissance
** Sensations
- feŗtef ::  /feːʁ.teːf/ (n.2) douleur mentale, dépression. Étymologie : /feŗan/ + /’eßtef/, une /tristesse mauvaise/
- núótöm ::  /nʊɔ.tœm/ (vt.) voir
** Sexe
** Société
** Substances
- lúb ::  /lʊb/ (n.9) air
** Temps
- <<glos-bém>>bém ::  /bɛm/ (n.2) jour (mesure de temps)
- hebéóm ::  /heːbɛɔm/ (n.2) heure (repère de temps). Étymologie : /[[glos-heol][heol]]/ + /[[glos-b%C3%A9%C3%B3m][béóm]]/ l’heure par le Soleil
- <<glos-heol>>heol ::  /heol/ (n.2) heure (mesure de temps)
- łail ::  /ɬail/ (n.2) année (mesure de temps)
- ţealnat ::  /ʈealnaːt/ (adj.) précision temporelle, précis.
*** Jours de la semaine
- ðúbém ::  /ðʊ.bɛm/ (n.2) septième jour de la semaine / jour d’agent. Étymologie : /[[glos-%C3%B0%C3%BAr][ðúr]]/ + /[[glos-b%C3%A9m][bém]]/
** Travail
** Végétaux
** Vêtements
** Vie et santé
- ðenmóíl ::  /ðeːn.mɔɪl/ (n.6) personne, individu
