hjalpi-grammaire.html
<div id="outline-container-org11fe907" class="outline-3">
<h3 id="org11fe907"><span class="section-number-3">5.34</span> Nature</h3>
</div>
<div id="outline-container-org0b9e6fc" class="outline-3">
<h3 id="org0b9e6fc"><span class="section-number-3">5.35</span> Nombres</h3>
<div class="outline-text-3" id="text-5-35">
<dl class="org-dl">
<dt>pńtwán</dt><dd> /pn̩twɑn/ (nbrc) sept. Étymologie : <i><a href="#orga0f1e8f">pńt</a></i> + <i><a href="#org8f4fdb4">wán</a></i></dd>
</dl>
</div>
</div>
<div id="outline-container-org298046b" class="outline-3">
<h3 id="org298046b"><span class="section-number-3">5.36</span> Nourriture</h3>
</div>
<div id="outline-container-org84433f3" class="outline-3">
<h3 id="org84433f3"><span class="section-number-3">5.37</span> Outils</h3>
</div>
<div id="outline-container-orgac8cb29" class="outline-3">
<h3 id="orgac8cb29"><span class="section-number-3">5.38</span> Parole</h3>
<div class="outline-text-3" id="text-5-38">
<dl class="org-dl">
<dt>vár</dt><dd> /vɑr/ (n.2) langue (linguistique), langage, parole</dd>
</dl>
</div>
</div>
<div id="outline-container-org02ac398" class="outline-3">
<h3 id="org02ac398"><span class="section-number-3">5.39</span> Péchés</h3>
</div>
<div id="outline-container-orge3ad021" class="outline-3">
<h3 id="orge3ad021"><span class="section-number-3">5.40</span> Physique</h3>
</div>
<div id="outline-container-org5daa791" class="outline-3">
<h3 id="org5daa791"><span class="section-number-3">5.41</span> Possession</h3>
</div>
<div id="outline-container-org26a1300" class="outline-3">
<h3 id="org26a1300"><span class="section-number-3">5.42</span> Religion</h3>
<div class="outline-text-3" id="text-5-42">
<dl class="org-dl">
<dt>hjalp</dt><dd> /hjaːlp/ (n.1) dieu céleste</dd>
<dt>melex</dt><dd> /meː.leːχ/ (n.1) dieu terrestre</dd>
</dl>
</div>
</div>
<div id="outline-container-org512cef2" class="outline-3">
<h3 id="org512cef2"><span class="section-number-3">5.43</span> Savoir</h3>
<div class="outline-text-3" id="text-5-43">
<dl class="org-dl">
<dt>bóljòluþ</dt><dd> /bɔ.ljøː.luːθ/ (vt.) savoir</dd>
<dt>wanmjöd</dt><dd> /waːn.mjœd/ savoir, connaissance</dd>
</dl>
</div>
</div>
<div id="outline-container-org0da47f5" class="outline-3">
<h3 id="org0da47f5"><span class="section-number-3">5.44</span> Sensations</h3>
<div class="outline-text-3" id="text-5-44">
<dl class="org-dl">
<dt>feŗtef</dt><dd> /feːʁ.teːf/ (n.2) douleur mentale, dépression. Étymologie : <i>feŗan</i> + <i>’eßtef</i>, une <i>tristesse mauvaise</i></dd>
<dt>núótöm</dt><dd> /nʊɔ.tœm/ (vt.) voir</dd>
</dl>
</div>
</div>
<div id="outline-container-orgccffe42" class="outline-3">
<h3 id="orgccffe42"><span class="section-number-3">5.45</span> Sexe</h3>
</div>
<div id="outline-container-org1f2f4a7" class="outline-3">
<h3 id="org1f2f4a7"><span class="section-number-3">5.46</span> Société</h3>
</div>
<div id="outline-container-org5085c19" class="outline-3">
<h3 id="org5085c19"><span class="section-number-3">5.47</span> Substances</h3>
<div class="outline-text-3" id="text-5-47">
<dl class="org-dl">
<dt>lúb</dt><dd> /lʊb/ (n.9) air</dd>
</dl>
</div>
</div>
<div id="outline-container-org49886b1" class="outline-3">
<h3 id="org49886b1"><span class="section-number-3">5.48</span> Temps</h3>
<div class="outline-text-3" id="text-5-48">
<dl class="org-dl">
<dt><a id="org1cd61ea"></a>bém</dt><dd> /bɛm/ (n.2) jour (mesure de temps)</dd>
<dt>hebéóm</dt><dd> /heːbɛɔm/ (n.2) heure (repère de temps). Étymologie : <i><a href="#org95d9852">heol</a></i> + <i><a href="#org79424a4">béóm</a></i> l’heure par le Soleil</dd>
<dt><a id="org95d9852"></a>heol</dt><dd> /heol/ (n.2) heure (mesure de temps)</dd>
<dt>łail</dt><dd> /ɬail/ (n.2) année (mesure de temps)</dd>
<dt>ţealnat</dt><dd> /ʈealnaːt/ (adj.) précision temporelle, précis.</dd>
</dl>
</div>
<div id="outline-container-org1e68bca" class="outline-4">
<h4 id="org1e68bca"><span class="section-number-4">5.48.1</span> Jours de la semaine</h4>
<div class="outline-text-4" id="text-5-48-1">
<dl class="org-dl">
<dt>ðúbém</dt><dd> /ðʊ.bɛm/ (n.2) septième jour de la semaine / jour d’agent. Étymologie : <i><a href="#orge136204">ðúr</a></i> + <i><a href="#org1cd61ea">bém</a></i></dd>
</dl>
</div>
</div>
</div>
<div id="outline-container-orgc1f17e0" class="outline-3">
<h3 id="orgc1f17e0"><span class="section-number-3">5.49</span> Travail</h3>
</div>
<div id="outline-container-org9d355d2" class="outline-3">
<h3 id="org9d355d2"><span class="section-number-3">5.50</span> Végétaux</h3>
</div>
<div id="outline-container-org6b8fb70" class="outline-3">
<h3 id="org6b8fb70"><span class="section-number-3">5.51</span> Vêtements</h3>
</div>
<div id="outline-container-orge7d8b73" class="outline-3">
<h3 id="orge7d8b73"><span class="section-number-3">5.52</span> Vie et santé</h3>
<div class="outline-text-3" id="text-5-52">
<dl class="org-dl">
<dt>ðenmóíl</dt><dd> /ðeːn.mɔɪl/ (n.6) personne, individu</dd>
</dl>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: Lucien Cartier-Tilet</p>
<p class="date">Created: 2018-08-07 mar. 18:38</p>
<p class="validation"></p>
</div>
</body>
</html>
